{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "0"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "1"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "2"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "3"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "4"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "5"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "6"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "7"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "8"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "9"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "!"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\""
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "#"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "$"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "%"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "&"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "'"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "("
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": ")"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "*"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "+"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": ","
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "-"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "."
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "/"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": ":"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": ";"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "<"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "="
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": ">"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "?"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "@"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "["
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "]"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "^"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "_"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "`"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "{"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "|"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "}"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "~"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "·"
        },
        "content": ""
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<unk>": 0,
      "the": 1,
      "of": 2,
      "and": 3,
      "to": 4,
      "in": 5,
      "for": 6,
      "a": 7,
      "on": 8,
      "by": 9,
      "be": 10,
      "with": 11,
      "is": 12,
      "that": 13,
      "European": 14,
      "The": 15,
      "Member": 16,
      "as": 17,
      "proposal": 18,
      "States": 19,
      "or": 20,
      "EU": 21,
      "Regulation": 22,
      "Commission": 23,
      "are": 24,
      "Union": 25,
      "will": 26,
      "from": 27,
      "Council": 28,
      "an": 29,
      "which": 30,
      "Directive": 31,
      "this": 32,
      "not": 33,
      "data": 34,
      "at": 35,
      "Parliament": 36,
      "it": 37,
      "EC": 38,
      "should": 39,
      "its": 40,
      "measures": 41,
      "their": 42,
      "have": 43,
      "has": 44,
      "information": 45,
      "would": 46,
      "new": 47,
      "rules": 48,
      "In": 49,
      "also": 50,
      "Article": 51,
      "No": 52,
      "countries": 53,
      "provisions": 54,
      "all": 55,
      "national": 56,
      "shall": 57,
      "order": 58,
      "out": 59,
      "financial": 60,
      "It": 61,
      "ensure": 62,
      "level": 63,
      "such": 64,
      "other": 65,
      "impact": 66,
      "into": 67,
      "between": 68,
      "This": 69,
      "State": 70,
      "under": 71,
      "third": 72,
      "policy": 73,
      "EUR": 74,
      "proposed": 75,
      "more": 76,
      "cooperation": 77,
      "protection": 78,
      "framework": 79,
      "particular": 80,
      "no": 81,
      "current": 82,
      "legislative": 83,
      "was": 84,
      "assessment": 85,
      "may": 86,
      "Treaty": 87,
      "market": 88,
      "legal": 89,
      "period": 90,
      "support": 91,
      "option": 92,
      "accordance": 93,
      "procedure": 94,
      "implementation": 95,
      "CONTENT": 96,
      "including": 97,
      "authorities": 98,
      "trade": 99,
      "requirements": 100,
      "ACT": 101,
      "set": 102,
      "certain": 103,
      "PROPOSED": 104,
      "PURPOSE": 105,
      "these": 106,
      "been": 107,
      "objectives": 108,
      "specific": 109,
      "BACKGROUND": 110,
      "where": 111,
      "provide": 112,
      "million": 113,
      "activities": 114,
      "Decision": 115,
      "can": 116,
      "use": 117,
      "those": 118,
      "products": 119,
      "IMPACT": 120,
      "budget": 121,
      "within": 122,
      "public": 123,
      "up": 124,
      "action": 125,
      "ASSESSMENT": 126,
      "Option": 127,
      "necessary": 128,
      "rights": 129,
      "Functioning": 130,
      "legislation": 131,
      "provides": 132,
      "application": 133,
      "existing": 134,
      "common": 135,
      "international": 136,
      "well": 137,
      "adopted": 138,
      "country": 139,
      "BUDGETARY": 140,
      "Community": 141,
      "management": 142,
      "only": 143,
      "through": 144,
      "down": 145,
      "they": 146,
      "access": 147,
      "external": 148,
      "programme": 149,
      "visa": 150,
      "need": 151,
      "system": 152,
      "basis": 153,
      "appropriate": 154,
      "development": 155,
      "main": 156,
      "one": 157,
      "subject": 158,
      "any": 159,
      "acts": 160,
      "increase": 161,
      "TFEU": 162,
      "relevant": 163,
      "two": 164,
      "when": 165,
      "Programme": 166,
      "must": 167,
      "scope": 168,
      "number": 169,
      "effective": 170,
      "risk": 171,
      "place": 172,
      "based": 173,
      "right": 174,
      "criminal": 175,
      "law": 176,
      "following": 177,
      "equal": 178,
      "enforcement": 179,
      "services": 180,
      "general": 181,
      "security": 182,
      "companies": 183,
      "administrative": 184,
      "economic": 185,
      "transport": 186,
      "A": 187,
      "Annex": 188,
      "provided": 189,
      "part": 190,
      "Framework": 191,
      "available": 192,
      "years": 193,
      "procedures": 194,
      "LEGAL": 195,
      "apply": 196,
      "United": 197,
      "further": 198,
      "obligations": 199,
      "technical": 200,
      "approach": 201,
      "Agency": 202,
      "decides": 203,
      "requirement": 204,
      "improve": 205,
      "personal": 206,
      "costs": 207,
      "systems": 208,
      "ordinary": 209,
      "case": 210,
      "actions": 211,
      "instruments": 212,
      "monitoring": 213,
      "proceedings": 214,
      "initiative": 215,
      "make": 216,
      "nationals": 217,
      "considered": 218,
      "footing": 219,
      "competent": 220,
      "financing": 221,
      "both": 222,
      "programmes": 223,
      "options": 224,
      "different": 225,
      "ROLE": 226,
      "area": 227,
      "conditions": 228,
      "take": 229,
      "obligation": 230,
      "amend": 231,
      "adopt": 232,
      "II": 233,
      "implementing": 234,
      "mechanism": 235,
      "made": 236,
      "establishing": 237,
      "sets": 238,
      "terms": 239,
      "processing": 240,
      "PARLIAMENT": 241,
      "resources": 242,
      "EUROPEAN": 243,
      "documents": 244,
      "several": 245,
      "THE": 246,
      "force": 247,
      "OF": 248,
      "reporting": 249,
      "there": 250,
      "allow": 251,
      "list": 252,
      "time": 253,
      "some": 254,
      "waste": 255,
      "travel": 256,
      "were": 257,
      "fishing": 258,
      "objective": 259,
      "but": 260,
      "prevention": 261,
      "work": 262,
      "if": 263,
      "therefore": 264,
      "required": 265,
      "BASIS": 266,
      "limited": 267,
      "than": 268,
      "food": 269,
      "persons": 270,
      "minimum": 271,
      "so": 272,
      "overall": 273,
      "situation": 274,
      "emissions": 275,
      "used": 276,
      "regards": 277,
      "additional": 278,
      "most": 279,
      "relating": 280,
      "criteria": 281,
      "internal": 282,
      "three": 283,
      "However": 284,
      "regard": 285,
      "total": 286,
      "each": 287,
      "regulation": 288,
      "Europe": 289,
      "after": 290,
      "i": 291,
      "ii": 292,
      "Kingdom": 293,
      "establish": 294,
      "changes": 295,
      "delegated": 296,
      "consumer": 297,
      "applicable": 298,
      "respect": 299,
      "sector": 300,
      "climate": 301,
      "possible": 302,
      "does": 303,
      "IMPLICATIONS": 304,
      "do": 305,
      "assistance": 306,
      "contribute": 307,
      "competition": 308,
      "means": 309,
      "them": 310,
      "areas": 311,
      "energy": 312,
      "decision": 313,
      "account": 314,
      "year": 315,
      "related": 316,
      "I": 317,
      "could": 318,
      "identified": 319,
      "against": 320,
      "policies": 321,
      "authority": 322,
      "aims": 323,
      "evaluation": 324,
      "over": 325,
      "coordination": 326,
      "field": 327,
      "concerned": 328,
      "research": 329,
      "port": 330,
      "include": 331,
      "adoption": 332,
      "December": 333,
      "view": 334,
      "concluded": 335,
      "social": 336,
      "January": 337,
      "review": 338,
      "concerning": 339,
      "date": 340,
      "short": 341,
      "capacity": 342,
      "budgetary": 343,
      "crossborder": 344,
      "provision": 345,
      "role": 346,
      "operations": 347,
      "exchange": 348,
      "supervisory": 349,
      "given": 350,
      "Information": 351,
      "participation": 352,
      "same": 353,
      "Fund": 354,
      "control": 355,
      "tasks": 356,
      "report": 357,
      "sustainable": 358,
      "As": 359,
      "vehicles": 360,
      "–": 361,
      "ensuring": 362,
      "least": 363,
      "safety": 364,
      "goods": 365,
      "euro": 366,
      "regulatory": 367,
      "entry": 368,
      "contains": 369,
      "service": 370,
      "established": 371,
      "functioning": 372,
      "principles": 373,
      "response": 374,
      "organisations": 375,
      "instrument": 376,
      "standards": 377,
      "operators": 378,
      "These": 379,
      "implications": 380,
      "bodies": 381,
      "preferred": 382,
      "commercial": 383,
      "change": 384,
      "present": 385,
      "Communication": 386,
      "during": 387,
      "covered": 388,
      "estimated": 389,
      "human": 390,
      "proposes": 391,
      "way": 392,
      "introduces": 393,
      "needs": 394,
      "carried": 395,
      "improving": 396,
      "key": 397,
      "elements": 398,
      "while": 399,
      "process": 400,
      "challenges": 401,
      "currently": 402,
      "initiatives": 403,
      "person": 404,
      "purpose": 405,
      "regional": 406,
      "undertakings": 407,
      "To": 408,
      "significant": 409,
      "address": 410,
      "powers": 411,
      "light": 412,
      "borders": 413,
      "already": 414,
      "context": 415,
      "potential": 416,
      "being": 417,
      "waters": 418,
      "follows": 419,
      "better": 420,
      "strengthen": 421,
      "promote": 422,
      "EEC": 423,
      "performance": 424,
      "IMPLICATION": 425,
      "across": 426,
      "best": 427,
      "burden": 428,
      "towards": 429,
      "funds": 430,
      "whose": 431,
      "payments": 432,
      "reduce": 433,
      "agreement": 434,
      "until": 435,
      "citizens": 436,
      "undertaken": 437,
      "clear": 438,
      "due": 439,
      "high": 440,
      "electronic": 441,
      "infrastructure": 442,
      "line": 443,
      "transparency": 444,
      "efficient": 445,
      "amount": 446,
      "providing": 447,
      "request": 448,
      "draft": 449,
      "without": 450,
      "contribution": 451,
      "iii": 452,
      "increased": 453,
      "outside": 454,
      "issues": 455,
      "seeks": 456,
      "serious": 457,
      "authorisation": 458,
      "mandatory": 459,
      "taken": 460,
      "private": 461,
      "territory": 462,
      "targets": 463,
      "major": 464,
      "practices": 465,
      "results": 466,
      "stakeholders": 467,
      "positive": 468,
      "emergency": 469,
      "principle": 470,
      "before": 471,
      "compliance": 472,
      "funding": 473,
      "risks": 474,
      "active": 475,
      "gas": 476,
      "labelling": 477,
      "freight": 478,
      "PNR": 479,
      "terrorist": 480,
      "about": 481,
      "vessels": 482,
      "billion": 483,
      "education": 484,
      "levels": 485,
      "operational": 486,
      "amendments": 487,
      "five": 488,
      "exempt": 489,
      "form": 490,
      "full": 491,
      "agricultural": 492,
      "rail": 493,
      "reduction": 494,
      "amended": 495,
      "important": 496,
      "Financial": 497,
      "consistency": 498,
      "applied": 499,
      "direct": 500,
      "possibility": 501,
      "environmental": 502,
      "quality": 503,
      "cases": 504,
      "strategic": 505,
      "strategy": 506,
      "efficiency": 507,
      "own": 508,
      "proposals": 509,
      "training": 510,
      "end": 511,
      "taking": 512,
      "another": 513,
      "result": 514,
      "prevent": 515,
      "aim": 516,
      "entities": 517,
      "large": 518,
      "health": 519,
      "surveillance": 520,
      "Protection": 521,
      "enhance": 522,
      "investment": 523,
      "guarantee": 524,
      "economy": 525,
      "EIT": 526,
      "fundamental": 527,
      "members": 528,
      "environment": 529,
      "first": 530,
      "June": 531,
      "crisis": 532,
      "growth": 533,
      "purposes": 534,
      "value": 535,
      "developing": 536,
      "Horizon": 537,
      "addition": 538,
      "Directives": 539,
      "act": 540,
      "System": 541,
      "enable": 542,
      "lays": 543,
      "making": 544,
      "require": 545,
      "mutual": 546,
      "maximum": 547,
      "exercise": 548,
      "arrangements": 549,
      "establishes": 550,
      "sales": 551,
      "air": 552,
      "amendment": 553,
      "annual": 554,
      "supervision": 555,
      "group": 556,
      "package": 557,
      "small": 558,
      "cover": 559,
      "free": 560,
      "future": 561,
      "contracts": 562,
      "effect": 563,
      "priority": 564,
      "analysis": 565,
      "regime": 566,
      "On": 567,
      "definition": 568,
      "decisions": 569,
      "included": 570,
      "crime": 571,
      "For": 572,
      "repeal": 573,
      "macroeconomic": 574,
      "projects": 575,
      "establishment": 576,
      "together": 577,
      "supporting": 578,
      "impacts": 579,
      "innovation": 580,
      "markets": 581,
      "Innovation": 582,
      "Agreement": 583,
      "measure": 584,
      "origin": 585,
      "agreements": 586,
      "per": 587,
      "facilitate": 588,
      "Sea": 589,
      "harmonisation": 590,
      "recommendations": 591,
      "judicial": 592,
      "harmonised": 593,
      "relation": 594,
      "industry": 595,
      "Commissions": 596,
      "imbalances": 597,
      "Research": 598,
      "global": 599,
      "capital": 600,
      "introduced": 601,
      "create": 602,
      "implemented": 603,
      "interests": 604,
      "Development": 605,
      "NCAs": 606,
      "Instrument": 607,
      "whether": 608,
      "effectively": 609,
      "focus": 610,
      "interest": 611,
      "trading": 612,
      "building": 613,
      "includes": 614,
      "agreed": 615,
      "substances": 616,
      "TCN": 617,
      "progress": 618,
      "Action": 619,
      "aspects": 620,
      "Rights": 621,
      "issued": 622,
      "rate": 623,
      "regarding": 624,
      "sites": 625,
      "ACTS": 626,
      "Furthermore": 627,
      "activity": 628,
      "single": 629,
      "transfer": 630,
      "simplification": 631,
      "treatment": 632,
      "threshold": 633,
      "integrated": 634,
      "employment": 635,
      "greenhouse": 636,
      "supply": 637,
      "beyond": 638,
      "setting": 639,
      "expenditure": 640,
      "carriers": 641,
      "continue": 642,
      "who": 643,
      "priorities": 644,
      "months": 645,
      "workers": 646,
      "consumers": 647,
      "eligible": 648,
      "ie": 649,
      "Network": 650,
      "compensation": 651,
      "put": 652,
      "statistical": 653,
      "Energy": 654,
      "natural": 655,
      "DELEGATED": 656,
      "Policy": 657,
      "people": 658,
      "investments": 659,
      "working": 660,
      "biocidal": 661,
      "GFCM": 662,
      "recent": 663,
      "amending": 664,
      "assess": 665,
      "business": 666,
      "Union’s": 667,
      "achieve": 668,
      "since": 669,
      "political": 670,
      "prices": 671,
      "implement": 672,
      "transitional": 673,
      "certification": 674,
      "central": 675,
      "consistent": 676,
      "customs": 677,
      "requires": 678,
      "issue": 679,
      "thus": 680,
      "temporary": 681,
      "suspension": 682,
      "joint": 683,
      "Ireland": 684,
      "shares": 685,
      "passengers": 686,
      "laid": 687,
      "network": 688,
      "benefit": 689,
      "throughout": 690,
      "Passenger": 691,
      "buildings": 692,
      "JHA": 693,
      "groups": 694,
      "maintain": 695,
      "develop": 696,
      "penalties": 697,
      "concern": 698,
      "listed": 699,
      "less": 700,
      "called": 701,
      "schemes": 702,
      "ECRIS": 703,
      "revision": 704,
      "empowering": 705,
      "essential": 706,
      "implication": 707,
      "offences": 708,
      "mechanisms": 709,
      "among": 710,
      "higher": 711,
      "LIFE": 712,
      "certainty": 713,
      "Fisheries": 714,
      "appropriations": 715,
      "governance": 716,
      "lead": 717,
      "EU’s": 718,
      "capacities": 719,
      "Partnership": 720,
      "problems": 721,
      "subjects": 722,
      "record": 723,
      "significantly": 724,
      "applications": 725,
      "vehicle": 726,
      "avoid": 727,
      "situations": 728,
      "stability": 729,
      "example": 730,
      "now": 731,
      "allowing": 732,
      "product": 733,
      "EFSD": 734,
      "knowledge": 735,
      "selling": 736,
      "guidelines": 737,
      "General": 738,
      "cost": 739,
      "withdrawal": 740,
      "mark": 741,
      "railway": 742,
      "insolvency": 743,
      "grants": 744,
      "addressing": 745,
      "Data": 746,
      "sectors": 747,
      "practice": 748,
      "fisheries": 749,
      "circumstances": 750,
      "ten": 751,
      "staff": 752,
      "OTC": 753,
      "categories": 754,
      "types": 755,
      "extended": 756,
      "simplified": 757,
      "institutions": 758,
      "registered": 759,
      "expected": 760,
      "around": 761,
      "structure": 762,
      "compared": 763,
      "online": 764,
      "nature": 765,
      "particularly": 766,
      "introduction": 767,
      "Climate": 768,
      "presented": 769,
      "cash": 770,
      "reduced": 771,
      "requests": 772,
      "able": 773,
      "production": 774,
      "resolution": 775,
      "comprehensive": 776,
      "SMEs": 777,
      "clause": 778,
      "introducing": 779,
      "second": 780,
      "needed": 781,
      "points": 782,
      "preparedness": 783,
      "cofinancing": 784,
      "become": 785,
      "having": 786,
      "migration": 787,
      "extend": 788,
      "Market": 789,
      "October": 790,
      "equipment": 791,
      "importance": 792,
      "special": 793,
      "far": 794,
      "duties": 795,
      "liability": 796,
      "voluntary": 797,
      "benefits": 798,
      "plan": 799,
      "fully": 800,
      "victims": 801,
      "defined": 802,
      "Baltic": 803,
      "conformity": 804,
      "text": 805,
      "target": 806,
      "protect": 807,
      "undeclared": 808,
      "civil": 809,
      "help": 810,
      "longer": 811,
      "clarifies": 812,
      "eg": 813,
      "four": 814,
      "strengthening": 815,
      "movement": 816,
      "emission": 817,
      "statements": 818,
      "developed": 819,
      "reasons": 820,
      "accounts": 821,
      "July": 822,
      "considers": 823,
      "participating": 824,
      "notification": 825,
      "border": 826,
      "creation": 827,
      "recognition": 828,
      "Code": 829,
      "sanctions": 830,
      "granted": 831,
      "last": 832,
      "paid": 833,
      "manner": 834,
      "return": 835,
      "Court": 836,
      "Strategy": 837,
      "monitor": 838,
      "ESMA": 839,
      "longterm": 840,
      "effects": 841,
      "developments": 842,
      "concerns": 843,
      "payment": 844,
      "majority": 845,
      "phase": 846,
      "scheme": 847,
      "accused": 848,
      "bilateral": 849,
      "negative": 850,
      "long": 851,
      "trafficking": 852,
      "envelope": 853,
      "harm": 854,
      "consultation": 855,
      "reference": 856,
      "relations": 857,
      "contributions": 858,
      "controller": 859,
      "codification": 860,
      "tariff": 861,
      "above": 862,
      "corrective": 863,
      "final": 864,
      "submitted": 865,
      "identification": 866,
      "because": 867,
      "every": 868,
      "coherence": 869,
      "commitment": 870,
      "EIB": 871,
      "improved": 872,
      "consumption": 873,
      "collection": 874,
      "labour": 875,
      "PRIMA": 876,
      "selection": 877,
      "reflect": 878,
      "clarify": 879,
      "providers": 880,
      "allocated": 881,
      "responsibility": 882,
      "Justice": 883,
      "low": 884,
      "cannot": 885,
      "ports": 886,
      "investigation": 887,
      "status": 888,
      "integration": 889,
      "Commission’s": 890,
      "Mediterranean": 891,
      "reducing": 892,
      "authorised": 893,
      "question": 894,
      "identify": 895,
      "still": 896,
      "update": 897,
      "Mechanism": 898,
      "achieved": 899,
      "covers": 900,
      "derivatives": 901,
      "increasing": 902,
      "applies": 903,
      "bring": 904,
      "guarantees": 905,
      "Board": 906,
      "Articles": 907,
      "associated": 908,
      "authorisations": 909,
      "introduce": 910,
      "pool": 911,
      "event": 912,
      "indirect": 913,
      "share": 914,
      "efforts": 915,
      "prosecution": 916,
      "disasters": 917,
      "dimension": 918,
      "competitiveness": 919,
      "foreseen": 920,
      "dedicated": 921,
      "reform": 922,
      "sufficient": 923,
      "fleet": 924,
      "stage": 925,
      "adequate": 926,
      "updated": 927,
      "clearing": 928,
      "meet": 929,
      "achievement": 930,
      "corridors": 931,
      "document": 932,
      "chain": 933,
      "power": 934,
      "remain": 935,
      "facilitating": 936,
      "regulations": 937,
      "mobility": 938,
      "Observatory": 939,
      "BASE": 940,
      "plans": 941,
      "extent": 942,
      "learning": 943,
      "supported": 944,
      "MiFID": 945,
      "b": 946,
      "many": 947,
      "detailed": 948,
      "once": 949,
      "GNI": 950,
      "Guard": 951,
      "tackle": 952,
      "aimed": 953,
      "They": 954,
      "balance": 955,
      "various": 956,
      "indicative": 957,
      "evidence": 958,
      "fines": 959,
      "notify": 960,
      "imposed": 961,
      "transactions": 962,
      "either": 963,
      "Cooperation": 964,
      "Joint": 965,
      "position": 966,
      "give": 967,
      "added": 968,
      "biofuels": 969,
      "safeguards": 970,
      "multiannual": 971,
      "according": 972,
      "offshore": 973,
      "secrets": 974,
      "takes": 975,
      "effectiveness": 976,
      "police": 977,
      "NLF": 978,
      "contained": 979,
      "later": 980,
      "combination": 981,
      "Coast": 982,
      "Ukraine": 983,
      "beings": 984,
      "assets": 985,
      "received": 986,
      "AAL": 987,
      "secret": 988,
      "industrial": 989,
      "operation": 990,
      "PES": 991,
      "CAP": 992,
      "open": 993,
      "CO": 994,
      "studies": 995,
      "obtain": 996,
      "content": 997,
      "met": 998,
      "Schengen": 999,
      "project": 1000,
      "Single": 1001,
      "prepare": 1002,
      "standard": 1003,
      "managing": 1004,
      "analysed": 1005,
      "Lisbon": 1006,
      "Platform": 1007,
      "excessive": 1008,
      "C": 1009,
      "limit": 1010,
      "matters": 1011,
      "independent": 1012,
      "modification": 1013,
      "Border": 1014,
      "model": 1015,
      "extension": 1016,
      "laundering": 1017,
      "organisers": 1018,
      "convictions": 1019,
      "affected": 1020,
      "stated": 1021,
      "coherent": 1022,
      "exemption": 1023,
      "detection": 1024,
      "transportation": 1025,
      "Lastly": 1026,
      "An": 1027,
      "examined": 1028,
      "referred": 1029,
      "Civil": 1030,
      "secondary": 1031,
      "Heritage": 1032,
      "previous": 1033,
      "often": 1034,
      "contract": 1035,
      "mandate": 1036,
      "resulting": 1037,
      "According": 1038,
      "savings": 1039,
      "registration": 1040,
      "parties": 1041,
      "safeguard": 1042,
      "notably": 1043,
      "itself": 1044,
      "states": 1045,
      "Pillar": 1046,
      "upon": 1047,
      "flights": 1048,
      "If": 1049,
      "users": 1050,
      "prior": 1051,
      "organisation": 1052,
      "partners": 1053,
      "Unions": 1054,
      "calls": 1055,
      "individual": 1056,
      "obliged": 1057,
      "rural": 1058,
      "clarifying": 1059,
      "accessible": 1060,
      "very": 1061,
      "cybersecurity": 1062,
      "dealing": 1063,
      "jointly": 1064,
      "inspections": 1065,
      "consists": 1066,
      "posted": 1067,
      "good": 1068,
      "waiver": 1069,
      "corresponding": 1070,
      "FICOD": 1071,
      "allocation": 1072,
      "NIS": 1073,
      "register": 1074,
      "Nations": 1075,
      "passenger": 1076,
      "sea": 1077,
      "November": 1078,
      "structural": 1079,
      "opportunities": 1080,
      "decide": 1081,
      "promotion": 1082,
      "combined": 1083,
      "programming": 1084,
      "distance": 1085,
      "oil": 1086,
      "scenario": 1087,
      "promoting": 1088,
      "horizontal": 1089,
      "At": 1090,
      "clarity": 1091,
      "local": 1092,
      "quotas": 1093,
      "host": 1094,
      "fields": 1095,
      "Management": 1096,
      "recycling": 1097,
      "separate": 1098,
      "iv": 1099,
      "board": 1100,
      "accompanied": 1101,
      "step": 1102,
      "his": 1103,
      "Other": 1104,
      "exemptions": 1105,
      "Solvency": 1106,
      "opinion": 1107,
      "classification": 1108,
      "thereby": 1109,
      "May": 1110,
      "wide": 1111,
      "transfers": 1112,
      "tools": 1113,
      "scientific": 1114,
      "commitments": 1115,
      "laying": 1116,
      "Visa": 1117,
      "Assessment": 1118,
      "definitions": 1119,
      "comply": 1120,
      "encourage": 1121,
      "export": 1122,
      "complaint": 1123,
      "steps": 1124,
      "intervention": 1125,
      "carry": 1126,
      "chemicals": 1127,
      "beneficial": 1128,
      "point": 1129,
      "suspected": 1130,
      "BONUS": 1131,
      "substantial": 1132,
      "damages": 1133,
      "align": 1134,
      "There": 1135,
      "reports": 1136,
      "territories": 1137,
      "adapt": 1138,
      "whole": 1139,
      "starting": 1140,
      "States’": 1141,
      "readmission": 1142,
      "Regulations": 1143,
      "coordinated": 1144,
      "conduct": 1145,
      "protected": 1146,
      "supplementary": 1147,
      "coach": 1148,
      "EIF": 1149,
      "competitive": 1150,
      "Label": 1151,
      "Letter": 1152,
      "lists": 1153,
      "impose": 1154,
      "shark": 1155,
      "linked": 1156,
      "remains": 1157,
      "agencies": 1158,
      "proposing": 1159,
      "assessed": 1160,
      "average": 1161,
      "shared": 1162,
      "corridor": 1163,
      "placed": 1164,
      "Unit": 1165,
      "animals": 1166,
      "Authority": 1167,
      "regulated": 1168,
      "involved": 1169,
      "had": 1170,
      "regular": 1171,
      "charges": 1172,
      "specified": 1173,
      "interventions": 1174,
      "assist": 1175,
      "economies": 1176,
      "possession": 1177,
      "rapid": 1178,
      "bus": 1179,
      "networks": 1180,
      "inclusion": 1181,
      "difficulties": 1182,
      "range": 1183,
      "critical": 1184,
      "Economic": 1185,
      "statistics": 1186,
      "court": 1187,
      "solutions": 1188,
      "manufacturers": 1189,
      "caused": 1190,
      "alternative": 1191,
      "methods": 1192,
      "especially": 1193,
      "crossing": 1194,
      "six": 1195,
      "materials": 1196,
      "ICI": 1197,
      "alignment": 1198,
      "exceptional": 1199,
      "nonlegislative": 1200,
      "Area": 1201,
      "Working": 1202,
      "basic": 1203,
      "directives": 1204,
      "thresholds": 1205,
      "found": 1206,
      "days": 1207,
      "company": 1208,
      "Moreover": 1209,
      "using": 1210,
      "flexibility": 1211,
      "directly": 1212,
      "propose": 1213,
      "similar": 1214,
      "sale": 1215,
      "remedies": 1216,
      "submit": 1217,
      "EIP": 1218,
      "National": 1219,
      "extending": 1220,
      "Convention": 1221,
      "leading": 1222,
      "individuals": 1223,
      "size": 1224,
      "transports": 1225,
      "records": 1226,
      "yet": 1227,
      "Such": 1228,
      "transparent": 1229,
      "sharing": 1230,
      "autonomous": 1231,
      "creating": 1232,
      "substantive": 1233,
      "jobs": 1234,
      "conservation": 1235,
      "Impact": 1236,
      "renovation": 1237,
      "entitled": 1238,
      "what": 1239,
      "professional": 1240,
      "article": 1241,
      "fish": 1242,
      "Environment": 1243,
      "Committee": 1244,
      "Following": 1245,
      "deal": 1246,
      "define": 1247,
      "Therefore": 1248,
      "committed": 1249,
      "EUlevel": 1250,
      "Agenda": 1251,
      "represent": 1252,
      "regions": 1253,
      "arising": 1254,
      "directive": 1255,
      "notified": 1256,
      "infringement": 1257,
      "procedural": 1258,
      "indicators": 1259,
      "March": 1260,
      "ENISA": 1261,
      "money": 1262,
      "adaptation": 1263,
      "Security": 1264,
      "communication": 1265,
      "broader": 1266,
      "mass": 1267,
      "broad": 1268,
      "Erasmus": 1269,
      "collected": 1270,
      "UTPs": 1271,
      "covering": 1272,
      "International": 1273,
      "keep": 1274,
      "beneficiaries": 1275,
      "led": 1276,
      "replace": 1277,
      "along": 1278,
      "then": 1279,
      "threat": 1280,
      "carrying": 1281,
      "permanent": 1282,
      "proportionality": 1283,
      "Consequently": 1284,
      "complete": 1285,
      "expertise": 1286,
      "fuel": 1287,
      "casefile": 1288,
      "registers": 1289,
      "KICs": 1290,
      "planning": 1291,
      "consequences": 1292,
      "reciprocity": 1293,
      "preparing": 1294,
      "ongoing": 1295,
      "reliable": 1296,
      "clarified": 1297,
      "Cybersecurity": 1298,
      "Pact": 1299,
      "responsible": 1300,
      "stressed": 1301,
      "stocks": 1302,
      "reinforce": 1303,
      "next": 1304,
      "Stability": 1305,
      "enhancing": 1306,
      "repositories": 1307,
      "inform": 1308,
      "road": 1309,
      "Accordingly": 1310,
      "rule": 1311,
      "committee": 1312,
      "simplify": 1313,
      "Growth": 1314,
      "redress": 1315,
      "amounts": 1316,
      "details": 1317,
      "limits": 1318,
      "visas": 1319,
      "partner": 1320,
      "currency": 1321,
      "EDCTP": 1322,
      "courts": 1323,
      "nor": 1324,
      "pressure": 1325,
      "preventing": 1326,
      "applying": 1327,
      "cooperate": 1328,
      "approaches": 1329,
      "come": 1330,
      "treated": 1331,
      "operating": 1332,
      "references": 1333,
      "holders": 1334,
      "pet": 1335,
      "close": 1336,
      "installations": 1337,
      "Arrangement": 1338,
      "reserve": 1339,
      "undertake": 1340,
      "experience": 1341,
      "limiting": 1342,
      "land": 1343,
      "strong": 1344,
      "decided": 1345,
      "proper": 1346,
      "requiring": 1347,
      "recognised": 1348,
      "formal": 1349,
      "region": 1350,
      "proportionate": 1351,
      "articles": 1352,
      "CCP": 1353,
      "contain": 1354,
      "Part": 1355,
      "claims": 1356,
      "core": 1357,
      "aiming": 1358,
      "greater": 1359,
      "achieving": 1360,
      "laws": 1361,
      "All": 1362,
      "smart": 1363,
      "obliges": 1364,
      "centralised": 1365,
      "applicants": 1366,
      "Change": 1367,
      "secure": 1368,
      "interim": 1369,
      "entered": 1370,
      "chemical": 1371,
      "complemented": 1372,
      "calculation": 1373,
      "Taiwan": 1374,
      "loss": 1375,
      "how": 1376,
      "socalled": 1377,
      "binding": 1378,
      "pursuit": 1379,
      "Guarantee": 1380,
      "lack": 1381,
      "incentives": 1382,
      "Consumer": 1383,
      "initial": 1384,
      "ensures": 1385,
      "intergovernmental": 1386,
      "While": 1387,
      "restrictions": 1388,
      "diligence": 1389,
      "insurance": 1390,
      "inland": 1391,
      "determine": 1392,
      "WTO": 1393,
      "barriers": 1394,
      "Trade": 1395,
      "marketing": 1396,
      "metrology": 1397,
      "practical": 1398,
      "increasingly": 1399,
      "absence": 1400,
      "structured": 1401,
      "Services": 1402,
      "geographical": 1403,
      "explicitly": 1404,
      "method": 1405,
      "office": 1406,
      "conclusion": 1407,
      "managed": 1408,
      "transposition": 1409,
      "creditors": 1410,
      "language": 1411,
      "maintaining": 1412,
      "comitology": 1413,
      "territorial": 1414,
      "platforms": 1415,
      "thirdcountry": 1416,
      "reforms": 1417,
      "credits": 1418,
      "distribution": 1419,
      "revise": 1420,
      "demand": 1421,
      "condition": 1422,
      "Tunisia": 1423,
      "launched": 1424,
      "opportunity": 1425,
      "adapted": 1426,
      "however": 1427,
      "rabies": 1428,
      "microentities": 1429,
      "playing": 1430,
      "Islands": 1431,
      "envisaged": 1432,
      "remedy": 1433,
      "properly": 1434,
      "EUs": 1435,
      "obstacles": 1436,
      "liberalisation": 1437,
      "correct": 1438,
      "residence": 1439,
      "grounds": 1440,
      "infringements": 1441,
      "failure": 1442,
      "technologies": 1443,
      "aligning": 1444,
      "sovereign": 1445,
      "participate": 1446,
      "allows": 1447,
      "experts": 1448,
      "freedoms": 1449,
      "placing": 1450,
      "posting": 1451,
      "produce": 1452,
      "inclusive": 1453,
      "reasonable": 1454,
      "By": 1455,
      "contact": 1456,
      "g": 1457,
      "forms": 1458,
      "micro": 1459,
      "body": 1460,
      "involvement": 1461,
      "namely": 1462,
      "terrorism": 1463,
      "strategies": 1464,
      "CLP": 1465,
      "might": 1466,
      "times": 1467,
      "th": 1468,
      "Its": 1469,
      "interoperability": 1470,
      "consultations": 1471,
      "easily": 1472,
      "aligned": 1473,
      "removed": 1474,
      "v": 1475,
      "Central": 1476,
      "innovative": 1477,
      "rates": 1478,
      "lower": 1479,
      "enhanced": 1480,
      "respond": 1481,
      "dates": 1482,
      "banknotes": 1483,
      "JP": 1484,
      "charge": 1485,
      "September": 1486,
      "targeted": 1487,
      "sustainability": 1488,
      "others": 1489,
      "packaging": 1490,
      "diseases": 1491,
      "selected": 1492,
      "conducted": 1493,
      "Malta": 1494,
      "fins": 1495,
      "debt": 1496,
      "disclosure": 1497,
      "deployment": 1498,
      "world": 1499,
      "awareness": 1500,
      "Given": 1501,
      "clearly": 1502,
      "opening": 1503,
      "Since": 1504,
      "controllers": 1505,
      "financed": 1506,
      "jurisdiction": 1507,
      "trends": 1508,
      "modified": 1509,
      "UK": 1510,
      "state": 1511,
      "calculated": 1512,
      "launch": 1513,
      "correction": 1514,
      "potentially": 1515,
      "dividends": 1516,
      "complementarity": 1517,
      "term": 1518,
      "adopting": 1519,
      "early": 1520,
      "Where": 1521,
      "income": 1522,
      "multilateral": 1523,
      "T": 1524,
      "life": 1525,
      "originating": 1526,
      "Proposal": 1527,
      "relationship": 1528,
      "participations": 1529,
      "publication": 1530,
      "intends": 1531,
      "returns": 1532,
      "gaps": 1533,
      "likely": 1534,
      "quota": 1535,
      "composition": 1536,
      "institutional": 1537,
      "expressed": 1538,
      "continued": 1539,
      "uniform": 1540,
      "preferences": 1541,
      "undertaking": 1542,
      "organised": 1543,
      "urgent": 1544,
      "closure": 1545,
      "Internal": 1546,
      "etc": 1547,
      "preventive": 1548,
      "challenge": 1549,
      "B": 1550,
      "employers": 1551,
      "medical": 1552,
      "ECI": 1553,
      "he": 1554,
      "label": 1555,
      "Plan": 1556,
      "quo": 1557,
      "parallel": 1558,
      "entail": 1559,
      "respectively": 1560,
      "shortcomings": 1561,
      "Multiannual": 1562,
      "fair": 1563,
      "requested": 1564,
      "advice": 1565,
      "flexible": 1566,
      "Company": 1567,
      "producers": 1568,
      "parts": 1569,
      "subprogramme": 1570,
      "advance": 1571,
      "disaster": 1572,
      "deposit": 1573,
      "duty": 1574,
      "listing": 1575,
      "professions": 1576,
      "competence": 1577,
      "go": 1578,
      "obsolete": 1579,
      "Funds": 1580,
      "strengthened": 1581,
      "removing": 1582,
      "compatible": 1583,
      "function": 1584,
      "illegal": 1585,
      "water": 1586,
      "passport": 1587,
      "series": 1588,
      "duration": 1589,
      "freedom": 1590,
      "revised": 1591,
      "Spain": 1592,
      "complementary": 1593,
      "intended": 1594,
      "marking": 1595,
      "construction": 1596,
      "empowered": 1597,
      "MFF": 1598,
      "lay": 1599,
      "approval": 1600,
      "sport": 1601,
      "plants": 1602,
      "differences": 1603,
      "assessments": 1604,
      "limitation": 1605,
      "lodge": 1606,
      "improvements": 1607,
      "andor": 1608,
      "hand": 1609,
      "concrete": 1610,
      "trains": 1611,
      "unless": 1612,
      "holding": 1613,
      "With": 1614,
      "latest": 1615,
      "pursued": 1616,
      "scale": 1617,
      "flight": 1618,
      "ratification": 1619,
      "recast": 1620,
      "mentioned": 1621,
      "non": 1622,
      "Regional": 1623,
      "sharks": 1624,
      "suffered": 1625,
      "Common": 1626,
      "approximately": 1627,
      "property": 1628,
      "specifies": 1629,
      "stock": 1630,
      "deadline": 1631,
      "offer": 1632,
      "tax": 1633,
      "incidents": 1634,
      "examination": 1635,
      "Neighbourhood": 1636,
      "Public": 1637,
      "diplomatic": 1638,
      "processes": 1639,
      "respective": 1640,
      "restricting": 1641,
      "Greece": 1642,
      "prohibition": 1643,
      "retail": 1644,
      "improvement": 1645,
      "convicted": 1646,
      "supplier": 1647,
      "addressed": 1648,
      "adverse": 1649,
      "quantitative": 1650,
      "default": 1651,
      "indexfilter": 1652,
      "element": 1653,
      "ECRISTCN": 1654,
      "affecting": 1655,
      "composed": 1656,
      "Affairs": 1657,
      "agriculture": 1658,
      "debate": 1659,
      "otherwise": 1660,
      "renewable": 1661,
      "noted": 1662,
      "temporarily": 1663,
      "New": 1664,
      "relate": 1665,
      "Charter": 1666,
      "young": 1667,
      "substantially": 1668,
      "heritage": 1669,
      "credit": 1670,
      "agency": 1671,
      "presumption": 1672,
      "deliver": 1673,
      "Director": 1674,
      "Employment": 1675,
      "counterparties": 1676,
      "created": 1677,
      "fight": 1678,
      "see": 1679,
      "offence": 1680,
      "Specifically": 1681,
      "repealed": 1682,
      "Cedefop": 1683,
      "Chapter": 1684,
      "COkm": 1685,
      "dialogue": 1686,
      "defence": 1687,
      "submission": 1688,
      "During": 1689,
      "derivative": 1690,
      "Law": 1691,
      "Executive": 1692,
      "conclusions": 1693,
      "claim": 1694,
      "cohesion": 1695,
      "Social": 1696,
      "immigration": 1697,
      "inter": 1698,
      "manmade": 1699,
      "cars": 1700,
      "pillar": 1701,
      "noncompliance": 1702,
      "pillars": 1703,
      "transposed": 1704,
      "Sweden": 1705,
      "OECD": 1706,
      "reach": 1707,
      "defines": 1708,
      "eligibility": 1709,
      "manufacturer": 1710,
      "bringing": 1711,
      "consolidate": 1712,
      "offered": 1713,
      "systematic": 1714,
      "measured": 1715,
      "exchanges": 1716,
      "respected": 1717,
      "IV": 1718,
      "party": 1719,
      "dealers": 1720,
      "designed": 1721,
      "determining": 1722,
      "controls": 1723,
      "foreign": 1724,
      "informed": 1725,
      "amongst": 1726,
      "costeffective": 1727,
      "finance": 1728,
      "terminals": 1729,
      "pursuant": 1730,
      "keeping": 1731,
      "exploitation": 1732,
      "category": 1733,
      "accelerate": 1734,
      "uncertainty": 1735,
      "representing": 1736,
      "reviews": 1737,
      "UCPM": 1738,
      "vision": 1739,
      "foster": 1740,
      "imports": 1741,
      "official": 1742,
      "took": 1743,
      "efficiently": 1744,
      "ensured": 1745,
      "threats": 1746,
      "pyrotechnic": 1747,
      "ownership": 1748,
      "businesses": 1749,
      "Act": 1750,
      "EMPIR": 1751,
      "although": 1752,
      "instead": 1753,
      "announced": 1754,
      "operate": 1755,
      "exist": 1756,
      "producer": 1757,
      "TENT": 1758,
      "gap": 1759,
      "purely": 1760,
      "Investment": 1761,
      "involving": 1762,
      "play": 1763,
      "actual": 1764,
      "partially": 1765,
      "revenue": 1766,
      "declared": 1767,
      "combating": 1768,
      "youth": 1769,
      "ESA": 1770,
      "CCPs": 1771,
      "France": 1772,
      "tractors": 1773,
      "remaining": 1774,
      "equivalent": 1775,
      "fragmentation": 1776,
      "integrating": 1777,
      "annually": 1778,
      "Northern": 1779,
      "concentration": 1780,
      "version": 1781,
      "democratic": 1782,
      "underpinning": 1783,
      "povertyrelated": 1784,
      "meetings": 1785,
      "identity": 1786,
      "counter": 1787,
      "periods": 1788,
      "Association": 1789,
      "exchanging": 1790,
      "incorporated": 1791,
      "highly": 1792,
      "became": 1793,
      "Accounting": 1794,
      "negotiations": 1795,
      "granting": 1796,
      "commodity": 1797,
      "decisionmaking": 1798,
      "faced": 1799,
      "approximation": 1800,
      "difficult": 1801,
      "Party": 1802,
      "collective": 1803,
      "component": 1804,
      "Office": 1805,
      "February": 1806,
      "positions": 1807,
      "discussions": 1808,
      "type": 1809,
      "substance": 1810,
      "unlawful": 1811,
      "stronger": 1812,
      "governments": 1813,
      "Suboption": 1814,
      "handed": 1815,
      "maintained": 1816,
      "EPA": 1817,
      "base": 1818,
      "respondents": 1819,
      "consist": 1820,
      "worldwide": 1821,
      "features": 1822,
      "giving": 1823,
      "Scope": 1824,
      "vocational": 1825,
      "actors": 1826,
      "soon": 1827,
      "containing": 1828,
      "focused": 1829,
      "resilience": 1830,
      "partnership": 1831,
      "CRR": 1832,
      "whilst": 1833,
      "adjustment": 1834,
      "sanction": 1835,
      "centre": 1836,
      "landuse": 1837,
      "multiple": 1838,
      "accompanying": 1839,
      "coordinate": 1840,
      "nutrition": 1841,
      "like": 1842,
      "specifically": 1843,
      "determines": 1844,
      "show": 1845,
      "Maritime": 1846,
      "managers": 1847,
      "consisting": 1848,
      "Mariana": 1849,
      "bioliquids": 1850,
      "reliability": 1851,
      "acquisition": 1852,
      "ICT": 1853,
      "Although": 1854,
      "purchase": 1855,
      "urgently": 1856,
      "Units": 1857,
      "recasting": 1858,
      "processors": 1859,
      "success": 1860,
      "Centre": 1861,
      "build": 1862,
      "mediumsized": 1863,
      "Organisation": 1864,
      "mitigate": 1865,
      "society": 1866,
      "benchmarking": 1867,
      "borrowed": 1868,
      "marks": 1869,
      "ground": 1870,
      "Projects": 1871,
      "flag": 1872,
      "Further": 1873,
      "fact": 1874,
      "living": 1875,
      "Resolution": 1876,
      "alia": 1877,
      "gross": 1878,
      "skills": 1879,
      "provenance": 1880,
      "malaria": 1881,
      "requesting": 1882,
      "misappropriation": 1883,
      "MIFID": 1884,
      "representation": 1885,
      "independence": 1886,
      "domestic": 1887,
      "grant": 1888,
      "unemployment": 1889,
      "much": 1890,
      "sectoral": 1891,
      "Italy": 1892,
      "Sustainable": 1893,
      "connection": 1894,
      "dispute": 1895,
      "recourse": 1896,
      "detect": 1897,
      "makes": 1898,
      "breaches": 1899,
      "Monitoring": 1900,
      "availability": 1901,
      "waterway": 1902,
      "municipal": 1903,
      "organise": 1904,
      "acting": 1905,
      "generally": 1906,
      "CFP": 1907,
      "continues": 1908,
      "nonrecognition": 1909,
      "accounting": 1910,
      "equipped": 1911,
      "departure": 1912,
      "replaces": 1913,
      "Denmark": 1914,
      "baseline": 1915,
      "guaranteeing": 1916,
      "unfair": 1917,
      "digital": 1918,
      "ESP": 1919,
      "examine": 1920,
      "confidentiality": 1921,
      "combat": 1922,
      "continuation": 1923,
      "publicly": 1924,
      "crucial": 1925,
      "HIVAIDS": 1926,
