{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "0"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "1"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "2"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "3"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "4"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "5"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "6"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "7"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "8"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "9"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "!"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\""
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "#"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "$"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "%"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "&"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "'"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "("
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": ")"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "*"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "+"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": ","
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "-"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "."
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "/"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": ":"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": ";"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "<"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "="
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": ">"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "?"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "@"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "["
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "]"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "^"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "_"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "`"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "{"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "|"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "}"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "~"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "·"
        },
        "content": ""
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<unk>": 0,
      "the": 1,
      "of": 2,
      "and": 3,
      "to": 4,
      "in": 5,
      "a": 6,
      "for": 7,
      "on": 8,
      "by": 9,
      "be": 10,
      "with": 11,
      "european": 12,
      "is": 13,
      "that": 14,
      "member": 15,
      "as": 16,
      "states": 17,
      "proposal": 18,
      "or": 19,
      "regulation": 20,
      "this": 21,
      "eu": 22,
      "commission": 23,
      "are": 24,
      "it": 25,
      "union": 26,
      "an": 27,
      "will": 28,
      "council": 29,
      "from": 30,
      "which": 31,
      "directive": 32,
      "data": 33,
      "parliament": 34,
      "at": 35,
      "no": 36,
      "not": 37,
      "information": 38,
      "impact": 39,
      "its": 40,
      "should": 41,
      "proposed": 42,
      "ec": 43,
      "assessment": 44,
      "their": 45,
      "have": 46,
      "option": 47,
      "has": 48,
      "measures": 49,
      "framework": 50,
      "financial": 51,
      "rules": 52,
      "would": 53,
      "new": 54,
      "all": 55,
      "article": 56,
      "also": 57,
      "legal": 58,
      "national": 59,
      "countries": 60,
      "provisions": 61,
      "policy": 62,
      "protection": 63,
      "shall": 64,
      "out": 65,
      "other": 66,
      "such": 67,
      "ensure": 68,
      "cooperation": 69,
      "programme": 70,
      "third": 71,
      "state": 72,
      "level": 73,
      "order": 74,
      "eur": 75,
      "decision": 76,
      "these": 77,
      "under": 78,
      "more": 79,
      "between": 80,
      "purpose": 81,
      "act": 82,
      "into": 83,
      "particular": 84,
      "market": 85,
      "current": 86,
      "functioning": 87,
      "treaty": 88,
      "may": 89,
      "support": 90,
      "basis": 91,
      "implementation": 92,
      "legislative": 93,
      "authorities": 94,
      "budgetary": 95,
      "content": 96,
      "period": 97,
      "objectives": 98,
      "action": 99,
      "trade": 100,
      "rights": 101,
      "certain": 102,
      "including": 103,
      "where": 104,
      "set": 105,
      "requirements": 106,
      "specific": 107,
      "procedure": 108,
      "was": 109,
      "million": 110,
      "accordance": 111,
      "system": 112,
      "been": 113,
      "provide": 114,
      "public": 115,
      "development": 116,
      "products": 117,
      "use": 118,
      "budget": 119,
      "can": 120,
      "background": 121,
      "those": 122,
      "international": 123,
      "acts": 124,
      "activities": 125,
      "within": 126,
      "common": 127,
      "they": 128,
      "management": 129,
      "general": 130,
      "up": 131,
      "existing": 132,
      "role": 133,
      "country": 134,
      "visa": 135,
      "i": 136,
      "through": 137,
      "provides": 138,
      "necessary": 139,
      "legislation": 140,
      "external": 141,
      "following": 142,
      "community": 143,
      "only": 144,
      "well": 145,
      "criminal": 146,
      "scope": 147,
      "access": 148,
      "security": 149,
      "adopted": 150,
      "services": 151,
      "one": 152,
      "main": 153,
      "right": 154,
      "implications": 155,
      "enforcement": 156,
      "relevant": 157,
      "down": 158,
      "ii": 159,
      "tfeu": 160,
      "based": 161,
      "must": 162,
      "when": 163,
      "subject": 164,
      "mechanism": 165,
      "appropriate": 166,
      "part": 167,
      "effective": 168,
      "agency": 169,
      "administrative": 170,
      "risk": 171,
      "need": 172,
      "economic": 173,
      "increase": 174,
      "delegated": 175,
      "application": 176,
      "law": 177,
      "two": 178,
      "number": 179,
      "companies": 180,
      "research": 181,
      "energy": 182,
      "further": 183,
      "personal": 184,
      "any": 185,
      "annex": 186,
      "approach": 187,
      "actions": 188,
      "monitoring": 189,
      "obligations": 190,
      "initiative": 191,
      "systems": 192,
      "procedures": 193,
      "available": 194,
      "costs": 195,
      "improve": 196,
      "there": 197,
      "provided": 198,
      "years": 199,
      "programmes": 200,
      "climate": 201,
      "transport": 202,
      "proceedings": 203,
      "financing": 204,
      "place": 205,
      "requirement": 206,
      "instrument": 207,
      "if": 208,
      "area": 209,
      "case": 210,
      "prevention": 211,
      "obligation": 212,
      "make": 213,
      "equal": 214,
      "objective": 215,
      "instruments": 216,
      "options": 217,
      "different": 218,
      "establishing": 219,
      "competent": 220,
      "therefore": 221,
      "processing": 222,
      "documents": 223,
      "consumer": 224,
      "technical": 225,
      "several": 226,
      "nationals": 227,
      "work": 228,
      "conditions": 229,
      "waste": 230,
      "authority": 231,
      "implementing": 232,
      "sets": 233,
      "some": 234,
      "resources": 235,
      "terms": 236,
      "both": 237,
      "travel": 238,
      "internal": 239,
      "made": 240,
      "list": 241,
      "adopt": 242,
      "reporting": 243,
      "but": 244,
      "food": 245,
      "persons": 246,
      "implication": 247,
      "three": 248,
      "minimum": 249,
      "decides": 250,
      "considered": 251,
      "ordinary": 252,
      "innovation": 253,
      "relating": 254,
      "after": 255,
      "however": 256,
      "most": 257,
      "allow": 258,
      "europe": 259,
      "overall": 260,
      "total": 261,
      "each": 262,
      "social": 263,
      "were": 264,
      "assistance": 265,
      "take": 266,
      "competition": 267,
      "communication": 268,
      "areas": 269,
      "apply": 270,
      "establish": 271,
      "footing": 272,
      "required": 273,
      "change": 274,
      "given": 275,
      "than": 276,
      "criteria": 277,
      "evaluation": 278,
      "control": 279,
      "additional": 280,
      "force": 281,
      "strategy": 282,
      "regard": 283,
      "changes": 284,
      "so": 285,
      "port": 286,
      "coordination": 287,
      "response": 288,
      "while": 289,
      "regards": 290,
      "situation": 291,
      "regional": 292,
      "contribute": 293,
      "network": 294,
      "amend": 295,
      "participation": 296,
      "identified": 297,
      "applicable": 298,
      "means": 299,
      "policies": 300,
      "safety": 301,
      "field": 302,
      "supervisory": 303,
      "short": 304,
      "report": 305,
      "concerned": 306,
      "aims": 307,
      "against": 308,
      "related": 309,
      "crossborder": 310,
      "operations": 311,
      "do": 312,
      "fund": 313,
      "exchange": 314,
      "tasks": 315,
      "over": 316,
      "used": 317,
      "sustainable": 318,
      "time": 319,
      "does": 320,
      "limited": 321,
      "least": 322,
      "include": 323,
      "service": 324,
      "provision": 325,
      "sector": 326,
      "concerning": 327,
      "euro": 328,
      "them": 329,
      "could": 330,
      "organisations": 331,
      "possible": 332,
      "regulatory": 333,
      "respect": 334,
      "during": 335,
      "ensuring": 336,
      "bodies": 337,
      "fishing": 338,
      "account": 339,
      "initiatives": 340,
      "view": 341,
      "directives": 342,
      "improving": 343,
      "environment": 344,
      "towards": 345,
      "powers": 346,
      "needs": 347,
      "contains": 348,
      "human": 349,
      "estimated": 350,
      "introduces": 351,
      "preferred": 352,
      "year": 353,
      "way": 354,
      "capacity": 355,
      "–": 356,
      "elements": 357,
      "same": 358,
      "adoption": 359,
      "better": 360,
      "principles": 361,
      "present": 362,
      "growth": 363,
      "joint": 364,
      "key": 365,
      "goods": 366,
      "established": 367,
      "single": 368,
      "address": 369,
      "person": 370,
      "guarantee": 371,
      "concluded": 372,
      "process": 373,
      "funding": 374,
      "covered": 375,
      "agreement": 376,
      "follows": 377,
      "operators": 378,
      "best": 379,
      "high": 380,
      "carried": 381,
      "labelling": 382,
      "context": 383,
      "united": 384,
      "review": 385,
      "due": 386,
      "emissions": 387,
      "potential": 388,
      "active": 389,
      "being": 390,
      "strategic": 391,
      "citizens": 392,
      "standards": 393,
      "funds": 394,
      "request": 395,
      "strengthen": 396,
      "burden": 397,
      "taken": 398,
      "contribution": 399,
      "december": 400,
      "electronic": 401,
      "currently": 402,
      "iii": 403,
      "across": 404,
      "gas": 405,
      "proposes": 406,
      "mandatory": 407,
      "authorisation": 408,
      "efficient": 409,
      "draft": 410,
      "projects": 411,
      "practices": 412,
      "major": 413,
      "serious": 414,
      "issues": 415,
      "members": 416,
      "payments": 417,
      "private": 418,
      "decisions": 419,
      "developing": 420,
      "billion": 421,
      "border": 422,
      "undertaken": 423,
      "emergency": 424,
      "outside": 425,
      "before": 426,
      "training": 427,
      "group": 428,
      "freight": 429,
      "consistency": 430,
      "line": 431,
      "quality": 432,
      "seeks": 433,
      "pnr": 434,
      "sea": 435,
      "education": 436,
      "since": 437,
      "promote": 438,
      "air": 439,
      "borders": 440,
      "amount": 441,
      "increased": 442,
      "providing": 443,
      "risks": 444,
      "results": 445,
      "civil": 446,
      "clear": 447,
      "reduce": 448,
      "health": 449,
      "central": 450,
      "another": 451,
      "working": 452,
      "performance": 453,
      "terrorist": 454,
      "principle": 455,
      "stability": 456,
      "court": 457,
      "challenges": 458,
      "transparency": 459,
      "positive": 460,
      "efficiency": 461,
      "whose": 462,
      "direct": 463,
      "operational": 464,
      "first": 465,
      "about": 466,
      "investment": 467,
      "amendments": 468,
      "board": 469,
      "horizon": 470,
      "stakeholders": 471,
      "enhance": 472,
      "fundamental": 473,
      "eit": 474,
      "sales": 475,
      "levels": 476,
      "employment": 477,
      "surveillance": 478,
      "mutual": 479,
      "territory": 480,
      "agricultural": 481,
      "infrastructure": 482,
      "environmental": 483,
      "life": 484,
      "harmonisation": 485,
      "proposals": 486,
      "cases": 487,
      "five": 488,
      "passenger": 489,
      "eec": 490,
      "future": 491,
      "entry": 492,
      "exempt": 493,
      "significant": 494,
      "annual": 495,
      "making": 496,
      "harmonised": 497,
      "regulations": 498,
      "already": 499,
      "contracts": 500,
      "undertakings": 501,
      "partnership": 502,
      "definition": 503,
      "form": 504,
      "value": 505,
      "aim": 506,
      "integrated": 507,
      "cover": 508,
      "entities": 509,
      "analysis": 510,
      "global": 511,
      "exercise": 512,
      "supporting": 513,
      "own": 514,
      "taking": 515,
      "large": 516,
      "agreements": 517,
      "biocidal": 518,
      "macroeconomic": 519,
      "regarding": 520,
      "according": 521,
      "enable": 522,
      "small": 523,
      "compliance": 524,
      "amendment": 525,
      "workers": 526,
      "plan": 527,
      "free": 528,
      "crime": 529,
      "supervision": 530,
      "furthermore": 531,
      "crisis": 532,
      "guidelines": 533,
      "economy": 534,
      "building": 535,
      "full": 536,
      "end": 537,
      "lays": 538,
      "judicial": 539,
      "maximum": 540,
      "establishment": 541,
      "addition": 542,
      "priority": 543,
      "transfer": 544,
      "purposes": 545,
      "imbalances": 546,
      "until": 547,
      "introduced": 548,
      "possibility": 549,
      "rail": 550,
      "commissions": 551,
      "statistical": 552,
      "recommendations": 553,
      "require": 554,
      "resolution": 555,
      "important": 556,
      "applied": 557,
      "facilitate": 558,
      "without": 559,
      "create": 560,
      "tcn": 561,
      "effectively": 562,
      "grants": 563,
      "governance": 564,
      "interests": 565,
      "substances": 566,
      "focus": 567,
      "interest": 568,
      "amended": 569,
      "thus": 570,
      "recent": 571,
      "whether": 572,
      "simplification": 573,
      "regime": 574,
      "treatment": 575,
      "supply": 576,
      "establishes": 577,
      "january": 578,
      "cybersecurity": 579,
      "included": 580,
      "insolvency": 581,
      "sites": 582,
      "capital": 583,
      "multiannual": 584,
      "eligible": 585,
      "origin": 586,
      "relation": 587,
      "b": 588,
      "implement": 589,
      "aspects": 590,
      "consumers": 591,
      "impacts": 592,
      "passengers": 593,
      "trading": 594,
      "greenhouse": 595,
      "together": 596,
      "expenditure": 597,
      "business": 598,
      "issued": 599,
      "targets": 600,
      "progress": 601,
      "per": 602,
      "natural": 603,
      "people": 604,
      "investments": 605,
      "articles": 606,
      "agreed": 607,
      "certification": 608,
      "activity": 609,
      "fisheries": 610,
      "record": 611,
      "who": 612,
      "throughout": 613,
      "shares": 614,
      "includes": 615,
      "arrangements": 616,
      "rate": 617,
      "achieve": 618,
      "issue": 619,
      "package": 620,
      "base": 621,
      "requires": 622,
      "reduction": 623,
      "staff": 624,
      "assess": 625,
      "committee": 626,
      "groups": 627,
      "priorities": 628,
      "penalties": 629,
      "continue": 630,
      "prices": 631,
      "knowledge": 632,
      "customs": 633,
      "justice": 634,
      "beyond": 635,
      "implemented": 636,
      "effect": 637,
      "prevent": 638,
      "eu’s": 639,
      "date": 640,
      "suspension": 641,
      "benefit": 642,
      "maintain": 643,
      "far": 644,
      "carriers": 645,
      "offences": 646,
      "concern": 647,
      "revision": 648,
      "second": 649,
      "pillar": 650,
      "among": 651,
      "buildings": 652,
      "capacities": 653,
      "threshold": 654,
      "result": 655,
      "code": 656,
      "consistent": 657,
      "jha": 658,
      "develop": 659,
      "industry": 660,
      "problems": 661,
      "structure": 662,
      "transitional": 663,
      "ireland": 664,
      "union’s": 665,
      "waters": 666,
      "types": 667,
      "heritage": 668,
      "ecris": 669,
      "migration": 670,
      "expected": 671,
      "higher": 672,
      "label": 673,
      "addressing": 674,
      "subjects": 675,
      "derivatives": 676,
      "product": 677,
      "repeal": 678,
      "ie": 679,
      "empowering": 680,
      "june": 681,
      "company": 682,
      "allowing": 683,
      "strengthening": 684,
      "ten": 685,
      "selling": 686,
      "institutions": 687,
      "mechanisms": 688,
      "markets": 689,
      "circumstances": 690,
      "setting": 691,
      "cost": 692,
      "learning": 693,
      "return": 694,
      "mark": 695,
      "otc": 696,
      "lead": 697,
      "efsd": 698,
      "introduction": 699,
      "document": 700,
      "called": 701,
      "participating": 702,
      "less": 703,
      "schemes": 704,
      "appropriations": 705,
      "points": 706,
      "sanctions": 707,
      "cash": 708,
      "preparedness": 709,
      "requests": 710,
      "able": 711,
      "benefits": 712,
      "simplified": 713,
      "creation": 714,
      "four": 715,
      "statements": 716,
      "measure": 717,
      "conformity": 718,
      "amending": 719,
      "become": 720,
      "special": 721,
      "final": 722,
      "cofinancing": 723,
      "platform": 724,
      "smes": 725,
      "situations": 726,
      "compensation": 727,
      "selection": 728,
      "put": 729,
      "ncas": 730,
      "comprehensive": 731,
      "status": 732,
      "significantly": 733,
      "sectors": 734,
      "online": 735,
      "essential": 736,
      "agencies": 737,
      "practice": 738,
      "liability": 739,
      "example": 740,
      "nature": 741,
      "voluntary": 742,
      "listed": 743,
      "defined": 744,
      "certainty": 745,
      "consultation": 746,
      "movement": 747,
      "victims": 748,
      "controller": 749,
      "protect": 750,
      "negative": 751,
      "coherence": 752,
      "accused": 753,
      "commitment": 754,
      "text": 755,
      "phase": 756,
      "reduced": 757,
      "guard": 758,
      "production": 759,
      "clause": 760,
      "introducing": 761,
      "consumption": 762,
      "authorised": 763,
      "kingdom": 764,
      "developed": 765,
      "applications": 766,
      "monitor": 767,
      "trafficking": 768,
      "organisation": 769,
      "help": 770,
      "concerns": 771,
      "undeclared": 772,
      "vehicle": 773,
      "particularly": 774,
      "clarifies": 775,
      "recognition": 776,
      "vessels": 777,
      "increasing": 778,
      "paid": 779,
      "identification": 780,
      "baltic": 781,
      "coast": 782,
      "notification": 783,
      "reform": 784,
      "eg": 785,
      "equipment": 786,
      "investigation": 787,
      "envelope": 788,
      "commercial": 789,
      "october": 790,
      "alignment": 791,
      "plans": 792,
      "independent": 793,
      "agenda": 794,
      "improved": 795,
      "prima": 796,
      "railway": 797,
      "ports": 798,
      "structural": 799,
      "competitiveness": 800,
      "now": 801,
      "office": 802,
      "submitted": 803,
      "providers": 804,
      "labour": 805,
      "reflect": 806,
      "industrial": 807,
      "eib": 808,
      "importance": 809,
      "reducing": 810,
      "laundering": 811,
      "temporary": 812,
      "rural": 813,
      "identify": 814,
      "manner": 815,
      "corrective": 816,
      "responsibility": 817,
      "records": 818,
      "having": 819,
      "compared": 820,
      "update": 821,
      "scheme": 822,
      "every": 823,
      "clarify": 824,
      "payment": 825,
      "chemicals": 826,
      "commission’s": 827,
      "harm": 828,
      "reasons": 829,
      "lastly": 830,
      "integration": 831,
      "supported": 832,
      "fully": 833,
      "applies": 834,
      "clearing": 835,
      "months": 836,
      "police": 837,
      "unions": 838,
      "offshore": 839,
      "prosecution": 840,
      "facilitating": 841,
      "observatory": 842,
      "dedicated": 843,
      "effects": 844,
      "fines": 845,
      "effectiveness": 846,
      "letter": 847,
      "above": 848,
      "efforts": 849,
      "needed": 850,
      "around": 851,
      "disasters": 852,
      "dimension": 853,
      "last": 854,
      "indicative": 855,
      "adequate": 856,
      "upon": 857,
      "categories": 858,
      "associated": 859,
      "contributions": 860,
      "granted": 861,
      "corridors": 862,
      "mobility": 863,
      "still": 864,
      "guarantees": 865,
      "laid": 866,
      "either": 867,
      "beings": 868,
      "chain": 869,
      "achievement": 870,
      "registered": 871,
      "longterm": 872,
      "because": 873,
      "presented": 874,
      "accounts": 875,
      "allocated": 876,
      "bring": 877,
      "power": 878,
      "c": 879,
      "classification": 880,
      "collection": 881,
      "notify": 882,
      "secrets": 883,
      "imposed": 884,
      "event": 885,
      "cannot": 886,
      "nlf": 887,
      "indirect": 888,
      "biofuels": 889,
      "aal": 890,
      "aimed": 891,
      "calls": 892,
      "schengen": 893,
      "excessive": 894,
      "matters": 895,
      "updated": 896,
      "give": 897,
      "posted": 898,
      "model": 899,
      "longer": 900,
      "register": 901,
      "transportation": 902,
      "bilateral": 903,
      "long": 904,
      "tackle": 905,
      "added": 906,
      "intervention": 907,
      "scientific": 908,
      "question": 909,
      "safeguards": 910,
      "pes": 911,
      "extended": 912,
      "inspections": 913,
      "covers": 914,
      "assets": 915,
      "gni": 916,
      "low": 917,
      "project": 918,
      "cap": 919,
      "previous": 920,
      "political": 921,
      "balance": 922,
      "extent": 923,
      "exemption": 924,
      "detection": 925,
      "share": 926,
      "detailed": 927,
      "parties": 928,
      "transactions": 929,
      "secondary": 930,
      "developments": 931,
      "secret": 932,
      "convictions": 933,
      "posting": 934,
      "contract": 935,
      "considers": 936,
      "coherent": 937,
      "organisers": 938,
      "prior": 939,
      "modification": 940,
      "july": 941,
      "metrology": 942,
      "good": 943,
      "moreover": 944,
      "accessible": 945,
      "partners": 946,
      "users": 947,
      "pool": 948,
      "evidence": 949,
      "examined": 950,
      "clarifying": 951,
      "pact": 952,
      "youth": 953,
      "duties": 954,
      "remedies": 955,
      "horizontal": 956,
      "complaint": 957,
      "received": 958,
      "jointly": 959,
      "specifically": 960,
      "tools": 961,
      "accounting": 962,
      "various": 963,
      "managing": 964,
      "flights": 965,
      "substantial": 966,
      "obtain": 967,
      "limit": 968,
      "affected": 969,
      "stage": 970,
      "host": 971,
      "programming": 972,
      "achieved": 973,
      "remain": 974,
      "contained": 975,
      "many": 976,
      "lisbon": 977,
      "mandate": 978,
      "analysed": 979,
      "often": 980,
      "promoting": 981,
      "vehicles": 982,
      "dealing": 983,
      "scenario": 984,
      "emission": 985,
      "individual": 986,
      "operation": 987,
      "ficod": 988,
      "savings": 989,
      "mediterranean": 990,
      "protected": 991,
      "takes": 992,
      "nations": 993,
      "reference": 994,
      "open": 995,
      "nis": 996,
      "combination": 997,
      "avoid": 998,
      "regulated": 999,
      "territories": 1000,
      "individuals": 1001,
      "readmission": 1002,
      "competitive": 1003,
      "consists": 1004,
      "unit": 1005,
      "beneficial": 1006,
      "point": 1007,
      "light": 1008,
      "definitions": 1009,
      "promotion": 1010,
      "experience": 1011,
      "wide": 1012,
      "centre": 1013,
      "supplementary": 1014,
      "regular": 1015,
      "transparent": 1016,
      "party": 1017,
      "conduct": 1018,
      "tariff": 1019,
      "notably": 1020,
      "materials": 1021,
      "align": 1022,
      "methods": 1023,
      "thereby": 1024,
      "distance": 1025,
      "iv": 1026,
      "although": 1027,
      "standard": 1028,
      "procedural": 1029,
      "recycling": 1030,
      "states’": 1031,
      "meet": 1032,
      "charges": 1033,
      "coach": 1034,
      "later": 1035,
      "foreseen": 1036,
      "damages": 1037,
      "majority": 1038,
      "coordinated": 1039,
      "studies": 1040,
      "networks": 1041,
      "waiver": 1042,
      "extending": 1043,
      "suspected": 1044,
      "notified": 1045,
      "export": 1046,
      "remains": 1047,
      "impose": 1048,
      "money": 1049,
      "introduce": 1050,
      "nonlegislative": 1051,
      "steps": 1052,
      "whilst": 1053,
      "transfers": 1054,
      "fields": 1055,
      "sharing": 1056,
      "shared": 1057,
      "animals": 1058,
      "gfcm": 1059,
      "bonus": 1060,
      "corridor": 1061,
      "obliged": 1062,
      "eif": 1063,
      "prepare": 1064,
      "his": 1065,
      "allocation": 1066,
      "commitments": 1067,
      "laying": 1068,
      "decide": 1069,
      "creating": 1070,
      "regions": 1071,
      "courts": 1072,
      "days": 1073,
      "transports": 1074,
      "region": 1075,
      "proper": 1076,
      "shark": 1077,
      "economies": 1078,
      "accompanied": 1079,
      "professional": 1080,
      "corresponding": 1081,
      "thresholds": 1082,
      "difficulties": 1083,
      "entitled": 1084,
      "rapid": 1085,
      "linked": 1086,
      "critical": 1087,
      "clarity": 1088,
      "ici": 1089,
      "infringement": 1090,
      "basic": 1091,
      "limiting": 1092,
      "substantive": 1093,
      "stated": 1094,
      "reach": 1095,
      "preventing": 1096,
      "found": 1097,
      "exceptional": 1098,
      "centralised": 1099,
      "accordingly": 1100,
      "involved": 1101,
      "enhancing": 1102,
      "range": 1103,
      "local": 1104,
      "indicators": 1105,
      "registration": 1106,
      "combined": 1107,
      "lists": 1108,
      "assessed": 1109,
      "itself": 1110,
      "position": 1111,
      "islands": 1112,
      "especially": 1113,
      "jurisdiction": 1114,
      "jobs": 1115,
      "cohesion": 1116,
      "once": 1117,
      "committed": 1118,
      "interventions": 1119,
      "renewable": 1120,
      "renovation": 1121,
      "adapt": 1122,
      "what": 1123,
      "placed": 1124,
      "details": 1125,
      "alternative": 1126,
      "represent": 1127,
      "flexibility": 1128,
      "comitology": 1129,
      "sale": 1130,
      "eip": 1131,
      "property": 1132,
      "road": 1133,
      "bus": 1134,
      "step": 1135,
      "statistics": 1136,
      "authorisations": 1137,
      "arrangement": 1138,
      "amounts": 1139,
      "erasmus": 1140,
      "holding": 1141,
      "land": 1142,
      "fish": 1143,
      "ccp": 1144,
      "sufficient": 1145,
      "opinion": 1146,
      "distribution": 1147,
      "submit": 1148,
      "six": 1149,
      "conservation": 1150,
      "comply": 1151,
      "water": 1152,
      "microentities": 1153,
      "broader": 1154,
      "applicants": 1155,
      "practical": 1156,
      "carry": 1157,
      "planning": 1158,
      "aligning": 1159,
      "secure": 1160,
      "expertise": 1161,
      "simplify": 1162,
      "installations": 1163,
      "carrying": 1164,
      "kics": 1165,
      "caused": 1166,
      "met": 1167,
      "along": 1168,
      "cooperate": 1169,
      "preparing": 1170,
      "threat": 1171,
      "proposing": 1172,
      "leading": 1173,
      "convention": 1174,
      "directly": 1175,
      "arising": 1176,
      "pet": 1177,
      "assist": 1178,
      "led": 1179,
      "redress": 1180,
      "visas": 1181,
      "then": 1182,
      "credits": 1183,
      "core": 1184,
      "contain": 1185,
      "resulting": 1186,
      "inform": 1187,
      "sovereign": 1188,
      "define": 1189,
      "contact": 1190,
      "micro": 1191,
      "covering": 1192,
      "using": 1193,
      "propose": 1194,
      "obliges": 1195,
      "currency": 1196,
      "reliable": 1197,
      "claims": 1198,
      "next": 1199,
      "pressure": 1200,
      "reinforce": 1201,
      "clarified": 1202,
      "repositories": 1203,
      "greater": 1204,
      "specified": 1205,
      "edctp": 1206,
      "casefile": 1207,
      "proportionality": 1208,
      "utps": 1209,
      "smart": 1210,
      "differences": 1211,
      "similar": 1212,
      "collected": 1213,
      "reports": 1214,
      "achieving": 1215,
      "foreign": 1216,
      "responsible": 1217,
      "registers": 1218,
      "enisa": 1219,
      "strong": 1220,
      "broad": 1221,
      "separate": 1222,
      "chapter": 1223,
      "world": 1224,
      "beneficiaries": 1225,
      "partner": 1226,
      "reciprocity": 1227,
      "permanent": 1228,
      "proportionate": 1229,
      "disclosure": 1230,
      "stressed": 1231,
      "approaches": 1232,
      "limitation": 1233,
      "close": 1234,
      "intergovernmental": 1235,
      "eulevel": 1236,
      "digital": 1237,
      "nor": 1238,
      "arrest": 1239,
      "extend": 1240,
      "relations": 1241,
      "revise": 1242,
      "encourage": 1243,
      "jp": 1244,
      "clearly": 1245,
      "november": 1246,
      "very": 1247,
      "conducted": 1248,
      "replace": 1249,
      "controllers": 1250,
      "rabies": 1251,
      "solutions": 1252,
      "come": 1253,
      "increasingly": 1254,
      "complemented": 1255,
      "governing": 1256,
      "yet": 1257,
      "interoperability": 1258,
      "charge": 1259,
      "removed": 1260,
      "reforms": 1261,
      "platforms": 1262,
      "consultations": 1263,
      "respond": 1264,
      "insurance": 1265,
      "diseases": 1266,
      "diligence": 1267,
      "holders": 1268,
      "requiring": 1269,
      "lack": 1270,
      "restrictions": 1271,
      "experts": 1272,
      "trends": 1273,
      "freedom": 1274,
      "infringements": 1275,
      "banknotes": 1276,
      "residence": 1277,
      "binding": 1278,
      "bank": 1279,
      "treated": 1280,
      "creditors": 1281,
      "calculation": 1282,
      "easily": 1283,
      "body": 1284,
      "starting": 1285,
      "remedy": 1286,
      "others": 1287,
      "interim": 1288,
      "finance": 1289,
      "grounds": 1290,
      "inclusion": 1291,
      "awareness": 1292,
      "applying": 1293,
      "crossing": 1294,
      "fins": 1295,
      "wto": 1296,
      "prohibition": 1297,
      "financed": 1298,
      "selected": 1299,
      "thirdcountry": 1300,
      "safeguard": 1301,
      "chemical": 1302,
      "esma": 1303,
      "adaptation": 1304,
      "culture": 1305,
      "taiwan": 1306,
      "fuel": 1307,
      "debt": 1308,
      "consequently": 1309,
      "language": 1310,
      "sport": 1311,
      "rates": 1312,
      "enhanced": 1313,
      "income": 1314,
      "geographical": 1315,
      "playing": 1316,
      "packaging": 1317,
      "v": 1318,
      "operating": 1319,
      "maintaining": 1320,
      "recognised": 1321,
      "clinical": 1322,
      "involvement": 1323,
      "participate": 1324,
      "had": 1325,
      "opening": 1326,
      "teams": 1327,
      "produce": 1328,
      "terrorism": 1329,
      "inclusive": 1330,
      "september": 1331,
      "publication": 1332,
      "territorial": 1333,
      "aligned": 1334,
      "challenge": 1335,
      "forms": 1336,
      "keep": 1337,
      "properly": 1338,
      "barriers": 1339,
      "how": 1340,
      "extension": 1341,
      "deal": 1342,
      "goals": 1343,
      "name": 1344,
      "possession": 1345,
      "recast": 1346,
      "obstacles": 1347,
      "laws": 1348,
      "th": 1349,
      "socalled": 1350,
      "strategies": 1351,
      "clp": 1352,
      "oil": 1353,
      "stock": 1354,
      "participations": 1355,
      "composition": 1356,
      "neighbourhood": 1357,
      "ongoing": 1358,
      "reserve": 1359,
      "eci": 1360,
      "default": 1361,
      "he": 1362,
      "resilience": 1363,
      "advance": 1364,
      "malta": 1365,
      "shortcomings": 1366,
      "vocational": 1367,
      "examination": 1368,
      "structured": 1369,
      "launched": 1370,
      "initial": 1371,
      "correct": 1372,
      "lay": 1373,
      "stocks": 1374,
      "intellectual": 1375,
      "employers": 1376,
      "adapted": 1377,
      "conclusion": 1378,
      "producer": 1379,
      "deployment": 1380,
      "pursuit": 1381,
      "lower": 1382,
      "incentives": 1383,
      "managed": 1384,
      "respondents": 1385,
      "rule": 1386,
      "disaster": 1387,
      "meeting": 1388,
      "counterfeiting": 1389,
      "flight": 1390,
      "duration": 1391,
      "construction": 1392,
      "advice": 1393,
      "might": 1394,
      "indexfilter": 1395,
      "uk": 1396,
      "pursued": 1397,
      "dividends": 1398,
      "marking": 1399,
      "parts": 1400,
      "size": 1401,
      "plants": 1402,
      "preventive": 1403,
      "flexible": 1404,
      "marketing": 1405,
      "counter": 1406,
      "quantitative": 1407,
      "element": 1408,
      "incidents": 1409,
      "complementary": 1410,
      "retail": 1411,
      "diplomatic": 1412,
      "codification": 1413,
      "living": 1414,
      "complementarity": 1415,
      "gaps": 1416,
      "intends": 1417,
      "quotas": 1418,
      "correction": 1419,
      "revised": 1420,
      "consequences": 1421,
      "opportunities": 1422,
      "placing": 1423,
      "counterparties": 1424,
      "institutional": 1425,
      "removing": 1426,
      "addressed": 1427,
      "tax": 1428,
      "strengthened": 1429,
      "passport": 1430,
      "times": 1431,
      "ensures": 1432,
      "undertake": 1433,
      "subprogramme": 1434,
      "professions": 1435,
      "unless": 1436,
      "lodge": 1437,
      "supplier": 1438,
      "entail": 1439,
      "envisaged": 1440,
      "executive": 1441,
      "mff": 1442,
      "suboption": 1443,
      "scale": 1444,
      "medical": 1445,
      "eus": 1446,
      "non": 1447,
      "series": 1448,
      "modified": 1449,
      "entered": 1450,
      "harmonise": 1451,
      "term": 1452,
      "targeted": 1453,
      "suffered": 1454,
      "potentially": 1455,
      "sustainability": 1456,
      "innovative": 1457,
      "uniform": 1458,
      "empowered": 1459,
      "allows": 1460,
      "aiming": 1461,
      "method": 1462,
      "whole": 1463,
      "relationship": 1464,
      "restricting": 1465,
      "explicitly": 1466,
      "manufacturers": 1467,
      "assessments": 1468,
      "quo": 1469,
      "adopting": 1470,
      "respective": 1471,
      "sharks": 1472,
      "deposit": 1473,
      "trains": 1474,
      "specifies": 1475,
      "illegal": 1476,
      "freedoms": 1477,
      "processes": 1478,
      "task": 1479,
      "etc": 1480,
      "convicted": 1481,
      "conclusions": 1482,
      "hand": 1483,
      "threats": 1484,
      "ecristcn": 1485,
      "empir": 1486,
      "containing": 1487,
      "young": 1488,
      "organised": 1489,
      "eligibility": 1490,
      "concentration": 1491,
      "manmade": 1492,
      "oecd": 1493,
      "defines": 1494,
      "cross": 1495,
      "co": 1496,
      "partially": 1497,
      "animal": 1498,
      "ccps": 1499,
      "worldwide": 1500,
      "reasonable": 1501,
      "became": 1502,
      "noted": 1503,
      "perspective": 1504,
      "namely": 1505,
      "formal": 1506,
      "decisionmaking": 1507,
      "techniques": 1508,
      "consolidate": 1509,
      "noncompliance": 1510,
      "sweden": 1511,
      "inter": 1512,
      "povertyrelated": 1513,
      "governments": 1514,
      "controls": 1515,
      "presumption": 1516,
      "opportunity": 1517,
      "created": 1518,
      "respected": 1519,
      "composed": 1520,
      "accelerate": 1521,
      "dispute": 1522,
      "periods": 1523,
      "early": 1524,
      "soon": 1525,
      "repealed": 1526,
      "unlawful": 1527,
      "difficult": 1528,
      "closure": 1529,
      "banking": 1530,
      "amongst": 1531,
      "fight": 1532,
      "relate": 1533,
      "launch": 1534,
      "undertaking": 1535,
      "offence": 1536,
      "target": 1537,
      "costeffective": 1538,
      "resource": 1539,
      "organisational": 1540,
      "credit": 1541,
      "remaining": 1542,
      "multilateral": 1543,
      "compatible": 1544,
      "defence": 1545,
      "home": 1546,
      "heading": 1547,
      "underpinning": 1548,
      "affecting": 1549,
      "submission": 1550,
      "decided": 1551,
      "limits": 1552,
      "condition": 1553,
      "dissemination": 1554,
      "actors": 1555,
      "collective": 1556,
      "version": 1557,
      "foster": 1558,
      "municipal": 1559,
      "discussions": 1560,
      "stronger": 1561,
      "complete": 1562,
      "informed": 1563,
      "failure": 1564,
      "returns": 1565,
      "roadmap": 1566,
      "ucpm": 1567,
      "banks": 1568,
      "equivalent": 1569,
      "northern": 1570,
      "ownership": 1571,
      "esa": 1572,
      "greece": 1573,
      "integrating": 1574,
      "referred": 1575,
      "consist": 1576,
      "marks": 1577,
      "exemptions": 1578,
      "efficiently": 1579,
      "parallel": 1580,
      "listing": 1581,
      "actual": 1582,
      "latest": 1583,
      "nutrition": 1584,
      "took": 1585,
      "pillars": 1586,
      "loss": 1587,
      "intended": 1588,
      "adjustment": 1589,
      "claim": 1590,
      "clearer": 1591,
      "charter": 1592,
      "vision": 1593,
      "conglomerates": 1594,
      "derivative": 1595,
      "maritime": 1596,
      "preparation": 1597,
      "march": 1598,
      "director": 1599,
      "references": 1600,
      "andor": 1601,
      "terminals": 1602,
      "positions": 1603,
      "cultural": 1604,
      "demand": 1605,
      "expressed": 1606,
      "bringing": 1607,
      "epa": 1608,
      "identity": 1609,
      "debate": 1610,
      "go": 1611,
      "pursuant": 1612,
      "piracy": 1613,
      "keeping": 1614,
      "producers": 1615,
      "pyrotechnic": 1616,
      "focused": 1617,
      "involving": 1618,
      "determine": 1619,
      "cedefop": 1620,
      "units": 1621,
      "fair": 1622,
      "systematic": 1623,
      "offered": 1624,
      "immigration": 1625,
      "declared": 1626,
      "handed": 1627,
      "combating": 1628,
      "play": 1629,
      "affairs": 1630,
      "tent": 1631,
      "meetings": 1632,
      "database": 1633,
      "component": 1634,
      "announced": 1635,
      "mentioned": 1636,
      "computer": 1637,
      "provenance": 1638,
      "victim": 1639,
      "category": 1640,
      "departure": 1641,
      "officially": 1642,
      "panel": 1643,
      "revenue": 1644,
      "nonrecognition": 1645,
      "grant": 1646,
      "makes": 1647,
      "businesses": 1648,
      "unfair": 1649,
      "domestic": 1650,
      "substance": 1651,
      "purchase": 1652,
      "baseline": 1653,
      "combat": 1654,
      "real": 1655,
      "gross": 1656,
      "society": 1657,
      "processors": 1658,
      "heavyduty": 1659,
      "fleet": 1660,
      "comparison": 1661,
      "remove": 1662,
      "officer": 1663,
      "draw": 1664,
      "emerging": 1665,
      "requested": 1666,
      "accompanying": 1667,
      "acquisition": 1668,
      "flag": 1669,
      "exist": 1670,
      "transposed": 1671,
      "technologies": 1672,
      "engage": 1673,
      "show": 1674,
      "larger": 1675,
      "confidentiality": 1676,
      "see": 1677,
      "measured": 1678,
      "rise": 1679,
      "malaria": 1680,
      "delivery": 1681,
      "france": 1682,
      "format": 1683,
      "nationality": 1684,
      "guaranteeing": 1685,
      "misappropriation": 1686,
      "face": 1687,
      "consideration": 1688,
      "denmark": 1689,
      "cfp": 1690,
      "goal": 1691,
      "g": 1692,
      "advisory": 1693,
      "history": 1694,
      "responding": 1695,
      "entity": 1696,
      "acting": 1697,
      "qualifications": 1698,
      "detect": 1699,
      "features": 1700,
      "below": 1701,
      "actively": 1702,
      "housing": 1703,
      "requesting": 1704,
      "benchmarking": 1705,
      "membership": 1706,
      "reinforcing": 1707,
      "acquis": 1708,
      "breaches": 1709,
      "urgent": 1710,
      "approved": 1711,
      "annexed": 1712,
      "examine": 1713,
      "immediate": 1714,
      "skills": 1715,
      "otherwise": 1716,
      "exchanges": 1717,
      "giving": 1718,
      "excluded": 1719,
      "adverse": 1720,
      "migratory": 1721,
      "exchanging": 1722,
      "designed": 1723,
      "stakeholder": 1724,
      "precautionary": 1725,
      "lifelong": 1726,
      "derogations": 1727,
      "crucial": 1728,
      "approximation": 1729,
      "seven": 1730,
      "generally": 1731,
      "foresees": 1732,
      "ratification": 1733,
      "emrp": 1734,
      "build": 1735,
      "esp": 1736,
      "fine": 1737,
      "responsibilities": 1738,
      "explosives": 1739,
      "equipped": 1740,
      "ground": 1741,
      "seller": 1742,
      "representatives": 1743,
      "sanction": 1744,
      "transeuropean": 1745,
      "sectoral": 1746,
      "encouraging": 1747,
      "unemployment": 1748,
      "aware": 1749,
      "competence": 1750,
      "esf": 1751,
      "calculated": 1752,
      "ict": 1753,
      "designated": 1754,
      "publicly": 1755,
      "representation": 1756,
      "synergies": 1757,
      "becomes": 1758,
      "purely": 1759,
      "buyer": 1760,
      "highly": 1761,
      "sgp": 1762,
      "solution": 1763,
      "recasting": 1764,
      "incorporated": 1765,
      "democratic": 1766,
      "borrowed": 1767,
      "operate": 1768,
      "determines": 1769,
      "temporarily": 1770,
      "stateless": 1771,
      "execution": 1772,
      "determining": 1773,
      "average": 1774,
      "independence": 1775,
      "smooth": 1776,
      "emergence": 1777,
      "alia": 1778,
      "success": 1779,
      "substantially": 1780,
      "reliability": 1781,
      "declaration": 1782,
      "infringing": 1783,
      "verify": 1784,
      "ensured": 1785,
      "stipulates": 1786,
      "preferences": 1787,
      "much": 1788,
      "recourse": 1789,
      "raw": 1790,
      "reuse": 1791,
      "improvement": 1792,
      "dialogue": 1793,
      "d": 1794,
      "past": 1795,
      "us": 1796,
      "mariana": 1797,
      "conglomerate": 1798,
      "stored": 1799,
      "bioliquids": 1800,
      "timely": 1801,
      "modalities": 1802,
      "coordinating": 1803,
      "hivaids": 1804,
      "fragmentation": 1805,
      "standardisation": 1806,
      "ipr": 1807,
      "closely": 1808,
      "technically": 1809,
      "offer": 1810,
      "absence": 1811,
      "maintained": 1812,
      "tool": 1813,
      "complement": 1814,
      "landuse": 1815,
      "turkey": 1816,
      "availability": 1817,
      "concept": 1818,
      "modifications": 1819,
      "attacks": 1820,
      "urgently": 1821,
      "likely": 1822,
      "paper": 1823,
      "diversity": 1824,
      "improvements": 1825,
      "approximately": 1826,
      "credibility": 1827,
      "obsolete": 1828,
      "precise": 1829,
      "via": 1830,
      "instead": 1831,
      "antimoney": 1832,
      "intention": 1833,
      "liberalisation": 1834,
      "spain": 1835,
      "deadline": 1836,
      "coordinate": 1837,
      "problem": 1838,
      "ageing": 1839,
      "clarification": 1840,
      "documentation": 1841,
      "faced": 1842,
      "connection": 1843,
      "ceiling": 1844,
      "ibns": 1845,
      "trademark": 1846,
      "storage": 1847,
      "notes": 1848,
      "themes": 1849,
      "permit": 1850,
      "imposing": 1851,
      "monetary": 1852,
      "prepared": 1853,
      "gives": 1854,
      "constitutes": 1855,
      "burdensome": 1856,
      "published": 1857,
      "convergence": 1858,
      "nondiscrimination": 1859,
      "gap": 1860,
      "behalf": 1861,
      "top": 1862,
      "warrant": 1863,
      "protecting": 1864,
      "reflects": 1865,
      "consisting": 1866,
      "expenses": 1867,
      "character": 1868,
      "continues": 1869,
      "trials": 1870,
      "crops": 1871,
      "efsa": 1872,
      "lodging": 1873,
      "reaction": 1874,
      "growing": 1875,
      "determination": 1876,
      "favourable": 1877,
      "mainly": 1878,
      "union”": 1879,
      "valid": 1880,
      "recently": 1881,
      "independently": 1882,
      "designate": 1883,
      "extends": 1884,
      "licence": 1885,
      "meaning": 1886,
      "interconnection": 1887,
      "accidents": 1888,
      "transnational": 1889,
      "renewed": 1890,
      "coming": 1891,
      "uncovered": 1892,
      "carbon": 1893,
      "disclose": 1894,
      "cartel": 1895,
      "wherever": 1896,
      "welcomed": 1897,
      "gather": 1898,
      "provisional": 1899,
      "supplemented": 1900,
      "primais": 1901,
      "databases": 1902,
      "subjected": 1903,
      "guaranteed": 1904,
      "associations": 1905,
      "agents": 1906,
      "deficit": 1907,
      "africa": 1908,
      "deadlines": 1909,
      "fingerprints": 1910,
      "restricted": 1911,
      "crd": 1912,
      "focuses": 1913,
      "approval": 1914,
      "mediumsized": 1915,
      "reviews": 1916,
      "weaknesses": 1917,
