{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "0"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "1"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "2"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "3"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "4"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "5"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "6"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "7"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "8"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "9"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "!"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\""
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "#"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "$"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "%"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "&"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "'"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "("
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": ")"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "*"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "+"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": ","
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "-"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "."
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "/"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": ":"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": ";"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "<"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "="
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": ">"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "?"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "@"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "["
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "]"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "^"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "_"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "`"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "{"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "|"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "}"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "~"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "·"
        },
        "content": ""
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<unk>": 0,
      "the": 1,
      "of": 2,
      "and": 3,
      "to": 4,
      "in": 5,
      "for": 6,
      "a": 7,
      "on": 8,
      "by": 9,
      "be": 10,
      "with": 11,
      "is": 12,
      "that": 13,
      "European": 14,
      "The": 15,
      "Member": 16,
      "as": 17,
      "proposal": 18,
      "States": 19,
      "or": 20,
      "EU": 21,
      "Regulation": 22,
      "Commission": 23,
      "are": 24,
      "Union": 25,
      "will": 26,
      "Council": 27,
      "from": 28,
      "an": 29,
      "which": 30,
      "Directive": 31,
      "this": 32,
      "not": 33,
      "data": 34,
      "at": 35,
      "Parliament": 36,
      "it": 37,
      "EC": 38,
      "should": 39,
      "its": 40,
      "measures": 41,
      "their": 42,
      "have": 43,
      "has": 44,
      "information": 45,
      "would": 46,
      "new": 47,
      "rules": 48,
      "In": 49,
      "Article": 50,
      "No": 51,
      "also": 52,
      "provisions": 53,
      "countries": 54,
      "all": 55,
      "national": 56,
      "shall": 57,
      "order": 58,
      "out": 59,
      "financial": 60,
      "It": 61,
      "ensure": 62,
      "level": 63,
      "such": 64,
      "impact": 65,
      "other": 66,
      "into": 67,
      "between": 68,
      "This": 69,
      "State": 70,
      "under": 71,
      "third": 72,
      "policy": 73,
      "proposed": 74,
      "EUR": 75,
      "more": 76,
      "protection": 77,
      "cooperation": 78,
      "framework": 79,
      "particular": 80,
      "no": 81,
      "current": 82,
      "legislative": 83,
      "assessment": 84,
      "was": 85,
      "may": 86,
      "Treaty": 87,
      "market": 88,
      "legal": 89,
      "period": 90,
      "support": 91,
      "option": 92,
      "accordance": 93,
      "implementation": 94,
      "procedure": 95,
      "CONTENT": 96,
      "including": 97,
      "authorities": 98,
      "ACT": 99,
      "trade": 100,
      "certain": 101,
      "set": 102,
      "PROPOSED": 103,
      "requirements": 104,
      "PURPOSE": 105,
      "these": 106,
      "been": 107,
      "objectives": 108,
      "BACKGROUND": 109,
      "specific": 110,
      "where": 111,
      "provide": 112,
      "million": 113,
      "activities": 114,
      "Decision": 115,
      "can": 116,
      "use": 117,
      "those": 118,
      "products": 119,
      "IMPACT": 120,
      "budget": 121,
      "within": 122,
      "public": 123,
      "up": 124,
      "action": 125,
      "ASSESSMENT": 126,
      "Functioning": 127,
      "rights": 128,
      "Option": 129,
      "necessary": 130,
      "legislation": 131,
      "provides": 132,
      "common": 133,
      "application": 134,
      "existing": 135,
      "adopted": 136,
      "well": 137,
      "international": 138,
      "country": 139,
      "BUDGETARY": 140,
      "Community": 141,
      "only": 142,
      "management": 143,
      "down": 144,
      "through": 145,
      "they": 146,
      "external": 147,
      "access": 148,
      "programme": 149,
      "visa": 150,
      "need": 151,
      "basis": 152,
      "appropriate": 153,
      "system": 154,
      "increase": 155,
      "development": 156,
      "any": 157,
      "one": 158,
      "subject": 159,
      "main": 160,
      "acts": 161,
      "relevant": 162,
      "TFEU": 163,
      "must": 164,
      "when": 165,
      "two": 166,
      "Programme": 167,
      "scope": 168,
      "effective": 169,
      "risk": 170,
      "number": 171,
      "following": 172,
      "criminal": 173,
      "based": 174,
      "place": 175,
      "right": 176,
      "law": 177,
      "equal": 178,
      "enforcement": 179,
      "general": 180,
      "services": 181,
      "provided": 182,
      "transport": 183,
      "economic": 184,
      "Annex": 185,
      "security": 186,
      "administrative": 187,
      "companies": 188,
      "A": 189,
      "available": 190,
      "Framework": 191,
      "part": 192,
      "years": 193,
      "further": 194,
      "United": 195,
      "apply": 196,
      "LEGAL": 197,
      "procedures": 198,
      "approach": 199,
      "obligations": 200,
      "technical": 201,
      "Agency": 202,
      "decides": 203,
      "requirement": 204,
      "improve": 205,
      "systems": 206,
      "ordinary": 207,
      "costs": 208,
      "personal": 209,
      "actions": 210,
      "case": 211,
      "instruments": 212,
      "proceedings": 213,
      "monitoring": 214,
      "nationals": 215,
      "footing": 216,
      "initiative": 217,
      "considered": 218,
      "make": 219,
      "competent": 220,
      "financing": 221,
      "area": 222,
      "ROLE": 223,
      "different": 224,
      "both": 225,
      "options": 226,
      "programmes": 227,
      "conditions": 228,
      "take": 229,
      "amend": 230,
      "II": 231,
      "adopt": 232,
      "obligation": 233,
      "implementing": 234,
      "mechanism": 235,
      "made": 236,
      "sets": 237,
      "establishing": 238,
      "processing": 239,
      "several": 240,
      "terms": 241,
      "EUROPEAN": 242,
      "documents": 243,
      "THE": 244,
      "PARLIAMENT": 245,
      "resources": 246,
      "force": 247,
      "reporting": 248,
      "OF": 249,
      "allow": 250,
      "there": 251,
      "list": 252,
      "were": 253,
      "some": 254,
      "but": 255,
      "objective": 256,
      "prevention": 257,
      "travel": 258,
      "fishing": 259,
      "waste": 260,
      "time": 261,
      "work": 262,
      "therefore": 263,
      "if": 264,
      "BASIS": 265,
      "required": 266,
      "food": 267,
      "minimum": 268,
      "persons": 269,
      "than": 270,
      "limited": 271,
      "relating": 272,
      "situation": 273,
      "emissions": 274,
      "regards": 275,
      "used": 276,
      "criteria": 277,
      "so": 278,
      "most": 279,
      "additional": 280,
      "overall": 281,
      "Europe": 282,
      "internal": 283,
      "each": 284,
      "However": 285,
      "regard": 286,
      "regulation": 287,
      "three": 288,
      "total": 289,
      "ii": 290,
      "after": 291,
      "delegated": 292,
      "Kingdom": 293,
      "i": 294,
      "establish": 295,
      "changes": 296,
      "climate": 297,
      "possible": 298,
      "does": 299,
      "respect": 300,
      "sector": 301,
      "applicable": 302,
      "consumer": 303,
      "IMPLICATIONS": 304,
      "contribute": 305,
      "decision": 306,
      "energy": 307,
      "year": 308,
      "areas": 309,
      "do": 310,
      "them": 311,
      "assistance": 312,
      "means": 313,
      "account": 314,
      "competition": 315,
      "I": 316,
      "against": 317,
      "identified": 318,
      "policies": 319,
      "could": 320,
      "related": 321,
      "aims": 322,
      "authority": 323,
      "field": 324,
      "include": 325,
      "research": 326,
      "evaluation": 327,
      "coordination": 328,
      "adoption": 329,
      "view": 330,
      "over": 331,
      "December": 332,
      "concerned": 333,
      "port": 334,
      "date": 335,
      "concluded": 336,
      "social": 337,
      "concerning": 338,
      "January": 339,
      "review": 340,
      "crossborder": 341,
      "given": 342,
      "role": 343,
      "supervisory": 344,
      "capacity": 345,
      "short": 346,
      "budgetary": 347,
      "exchange": 348,
      "operations": 349,
      "provision": 350,
      "safety": 351,
      "control": 352,
      "–": 353,
      "least": 354,
      "report": 355,
      "Fund": 356,
      "ensuring": 357,
      "sustainable": 358,
      "Information": 359,
      "As": 360,
      "vehicles": 361,
      "tasks": 362,
      "participation": 363,
      "same": 364,
      "functioning": 365,
      "goods": 366,
      "entry": 367,
      "principles": 368,
      "organisations": 369,
      "contains": 370,
      "response": 371,
      "established": 372,
      "euro": 373,
      "regulatory": 374,
      "service": 375,
      "preferred": 376,
      "standards": 377,
      "operators": 378,
      "instrument": 379,
      "bodies": 380,
      "present": 381,
      "change": 382,
      "commercial": 383,
      "These": 384,
      "implications": 385,
      "process": 386,
      "covered": 387,
      "while": 388,
      "elements": 389,
      "carried": 390,
      "way": 391,
      "needs": 392,
      "human": 393,
      "improving": 394,
      "initiatives": 395,
      "estimated": 396,
      "key": 397,
      "proposes": 398,
      "currently": 399,
      "during": 400,
      "Communication": 401,
      "challenges": 402,
      "introduces": 403,
      "To": 404,
      "person": 405,
      "purpose": 406,
      "address": 407,
      "significant": 408,
      "powers": 409,
      "undertakings": 410,
      "regional": 411,
      "already": 412,
      "strengthen": 413,
      "promote": 414,
      "better": 415,
      "potential": 416,
      "context": 417,
      "light": 418,
      "waters": 419,
      "being": 420,
      "follows": 421,
      "borders": 422,
      "IMPLICATION": 423,
      "until": 424,
      "undertaken": 425,
      "whose": 426,
      "burden": 427,
      "due": 428,
      "agreement": 429,
      "best": 430,
      "citizens": 431,
      "payments": 432,
      "EEC": 433,
      "towards": 434,
      "clear": 435,
      "performance": 436,
      "across": 437,
      "reduce": 438,
      "funds": 439,
      "electronic": 440,
      "request": 441,
      "high": 442,
      "infrastructure": 443,
      "amount": 444,
      "line": 445,
      "transparency": 446,
      "draft": 447,
      "contribution": 448,
      "without": 449,
      "efficient": 450,
      "providing": 451,
      "mandatory": 452,
      "outside": 453,
      "taken": 454,
      "stakeholders": 455,
      "results": 456,
      "issues": 457,
      "positive": 458,
      "territory": 459,
      "targets": 460,
      "iii": 461,
      "private": 462,
      "seeks": 463,
      "major": 464,
      "authorisation": 465,
      "practices": 466,
      "serious": 467,
      "increased": 468,
      "emergency": 469,
      "terrorist": 470,
      "before": 471,
      "active": 472,
      "vessels": 473,
      "freight": 474,
      "about": 475,
      "compliance": 476,
      "PNR": 477,
      "labelling": 478,
      "gas": 479,
      "billion": 480,
      "risks": 481,
      "funding": 482,
      "principle": 483,
      "operational": 484,
      "form": 485,
      "education": 486,
      "agricultural": 487,
      "rail": 488,
      "exempt": 489,
      "five": 490,
      "levels": 491,
      "amendments": 492,
      "full": 493,
      "cases": 494,
      "strategic": 495,
      "proposals": 496,
      "taking": 497,
      "reduction": 498,
      "applied": 499,
      "environmental": 500,
      "important": 501,
      "own": 502,
      "strategy": 503,
      "result": 504,
      "another": 505,
      "consistency": 506,
      "possibility": 507,
      "direct": 508,
      "quality": 509,
      "amended": 510,
      "end": 511,
      "efficiency": 512,
      "training": 513,
      "Financial": 514,
      "EIT": 515,
      "crisis": 516,
      "large": 517,
      "addition": 518,
      "prevent": 519,
      "entities": 520,
      "members": 521,
      "fundamental": 522,
      "aim": 523,
      "Protection": 524,
      "surveillance": 525,
      "enhance": 526,
      "health": 527,
      "environment": 528,
      "June": 529,
      "first": 530,
      "economy": 531,
      "value": 532,
      "Horizon": 533,
      "developing": 534,
      "Directives": 535,
      "purposes": 536,
      "guarantee": 537,
      "growth": 538,
      "investment": 539,
      "exercise": 540,
      "group": 541,
      "lays": 542,
      "contracts": 543,
      "act": 544,
      "future": 545,
      "package": 546,
      "amendment": 547,
      "require": 548,
      "effect": 549,
      "free": 550,
      "System": 551,
      "cover": 552,
      "maximum": 553,
      "mutual": 554,
      "making": 555,
      "supervision": 556,
      "annual": 557,
      "enable": 558,
      "arrangements": 559,
      "sales": 560,
      "small": 561,
      "establishes": 562,
      "air": 563,
      "projects": 564,
      "included": 565,
      "On": 566,
      "For": 567,
      "impacts": 568,
      "priority": 569,
      "analysis": 570,
      "decisions": 571,
      "measure": 572,
      "crime": 573,
      "Innovation": 574,
      "together": 575,
      "markets": 576,
      "repeal": 577,
      "supporting": 578,
      "establishment": 579,
      "macroeconomic": 580,
      "definition": 581,
      "innovation": 582,
      "Agreement": 583,
      "regime": 584,
      "Sea": 585,
      "harmonised": 586,
      "global": 587,
      "judicial": 588,
      "implemented": 589,
      "interests": 590,
      "harmonisation": 591,
      "industry": 592,
      "recommendations": 593,
      "facilitate": 594,
      "per": 595,
      "Development": 596,
      "introduced": 597,
      "agreements": 598,
      "capital": 599,
      "NCAs": 600,
      "relation": 601,
      "Commissions": 602,
      "imbalances": 603,
      "create": 604,
      "origin": 605,
      "Research": 606,
      "Rights": 607,
      "aspects": 608,
      "includes": 609,
      "trading": 610,
      "rate": 611,
      "interest": 612,
      "Furthermore": 613,
      "substances": 614,
      "ACTS": 615,
      "Action": 616,
      "TCN": 617,
      "effectively": 618,
      "issued": 619,
      "Instrument": 620,
      "whether": 621,
      "progress": 622,
      "regarding": 623,
      "building": 624,
      "agreed": 625,
      "activity": 626,
      "focus": 627,
      "sites": 628,
      "DELEGATED": 629,
      "expenditure": 630,
      "statistical": 631,
      "Network": 632,
      "carriers": 633,
      "months": 634,
      "threshold": 635,
      "workers": 636,
      "compensation": 637,
      "transfer": 638,
      "Policy": 639,
      "beyond": 640,
      "consumers": 641,
      "people": 642,
      "eligible": 643,
      "greenhouse": 644,
      "simplification": 645,
      "ie": 646,
      "investments": 647,
      "natural": 648,
      "working": 649,
      "put": 650,
      "continue": 651,
      "who": 652,
      "Energy": 653,
      "single": 654,
      "priorities": 655,
      "supply": 656,
      "treatment": 657,
      "employment": 658,
      "setting": 659,
      "integrated": 660,
      "laid": 661,
      "issue": 662,
      "joint": 663,
      "throughout": 664,
      "transitional": 665,
      "requires": 666,
      "amending": 667,
      "biocidal": 668,
      "suspension": 669,
      "GFCM": 670,
      "since": 671,
      "thus": 672,
      "benefit": 673,
      "prices": 674,
      "achieve": 675,
      "passengers": 676,
      "temporary": 677,
      "central": 678,
      "implement": 679,
      "certification": 680,
      "customs": 681,
      "recent": 682,
      "assess": 683,
      "consistent": 684,
      "political": 685,
      "Union’s": 686,
      "shares": 687,
      "network": 688,
      "Ireland": 689,
      "business": 690,
      "problems": 691,
      "offences": 692,
      "revision": 693,
      "LIFE": 694,
      "concern": 695,
      "less": 696,
      "essential": 697,
      "Partnership": 698,
      "schemes": 699,
      "implication": 700,
      "JHA": 701,
      "lead": 702,
      "EU’s": 703,
      "higher": 704,
      "listed": 705,
      "among": 706,
      "groups": 707,
      "mechanisms": 708,
      "certainty": 709,
      "empowering": 710,
      "appropriations": 711,
      "Fisheries": 712,
      "Passenger": 713,
      "maintain": 714,
      "buildings": 715,
      "governance": 716,
      "ECRIS": 717,
      "capacities": 718,
      "called": 719,
      "develop": 720,
      "penalties": 721,
      "institutions": 722,
      "ten": 723,
      "example": 724,
      "railway": 725,
      "knowledge": 726,
      "OTC": 727,
      "General": 728,
      "selling": 729,
      "practice": 730,
      "record": 731,
      "circumstances": 732,
      "vehicle": 733,
      "situations": 734,
      "insolvency": 735,
      "types": 736,
      "withdrawal": 737,
      "product": 738,
      "cost": 739,
      "sectors": 740,
      "addressing": 741,
      "applications": 742,
      "simplified": 743,
      "mark": 744,
      "Data": 745,
      "avoid": 746,
      "categories": 747,
      "extended": 748,
      "now": 749,
      "expected": 750,
      "registered": 751,
      "subjects": 752,
      "fisheries": 753,
      "EFSD": 754,
      "significantly": 755,
      "allowing": 756,
      "stability": 757,
      "staff": 758,
      "guidelines": 759,
      "grants": 760,
      "compared": 761,
      "production": 762,
      "far": 763,
      "online": 764,
      "equipment": 765,
      "cash": 766,
      "points": 767,
      "having": 768,
      "introduction": 769,
      "become": 770,
      "introducing": 771,
      "migration": 772,
      "voluntary": 773,
      "comprehensive": 774,
      "October": 775,
      "needed": 776,
      "importance": 777,
      "able": 778,
      "clause": 779,
      "cofinancing": 780,
      "preparedness": 781,
      "structure": 782,
      "extend": 783,
      "Climate": 784,
      "requests": 785,
      "around": 786,
      "reduced": 787,
      "special": 788,
      "nature": 789,
      "resolution": 790,
      "SMEs": 791,
      "presented": 792,
      "duties": 793,
      "Market": 794,
      "liability": 795,
      "plan": 796,
      "benefits": 797,
      "second": 798,
      "particularly": 799,
      "manner": 800,
      "target": 801,
      "conformity": 802,
      "victims": 803,
      "scheme": 804,
      "sanctions": 805,
      "undeclared": 806,
      "granted": 807,
      "defined": 808,
      "Strategy": 809,
      "payment": 810,
      "July": 811,
      "help": 812,
      "effects": 813,
      "ESMA": 814,
      "text": 815,
      "majority": 816,
      "notification": 817,
      "paid": 818,
      "fully": 819,
      "developed": 820,
      "protect": 821,
      "longer": 822,
      "movement": 823,
      "creation": 824,
      "clarifies": 825,
      "four": 826,
      "last": 827,
      "concerns": 828,
      "eg": 829,
      "recognition": 830,
      "border": 831,
      "strengthening": 832,
      "monitor": 833,
      "statements": 834,
      "Baltic": 835,
      "return": 836,
      "participating": 837,
      "longterm": 838,
      "accounts": 839,
      "emission": 840,
      "Code": 841,
      "phase": 842,
      "considers": 843,
      "civil": 844,
      "bilateral": 845,
      "developments": 846,
      "Court": 847,
      "negative": 848,
      "accused": 849,
      "reasons": 850,
      "trafficking": 851,
      "clarify": 852,
      "achieved": 853,
      "corrective": 854,
      "responsibility": 855,
      "PRIMA": 856,
      "labour": 857,
      "above": 858,
      "tariff": 859,
      "reducing": 860,
      "investigation": 861,
      "still": 862,
      "applies": 863,
      "update": 864,
      "commitment": 865,
      "question": 866,
      "bring": 867,
      "coherence": 868,
      "selection": 869,
      "every": 870,
      "contributions": 871,
      "because": 872,
      "derivatives": 873,
      "codification": 874,
      "reflect": 875,
      "consumption": 876,
      "low": 877,
      "relations": 878,
      "improved": 879,
      "providers": 880,
      "EIB": 881,
      "final": 882,
      "allocated": 883,
      "Mechanism": 884,
      "envelope": 885,
      "cannot": 886,
      "long": 887,
      "reference": 888,
      "Justice": 889,
      "identify": 890,
      "authorised": 891,
      "status": 892,
      "ports": 893,
      "submitted": 894,
      "harm": 895,
      "controller": 896,
      "integration": 897,
      "Mediterranean": 898,
      "identification": 899,
      "covers": 900,
      "consultation": 901,
      "collection": 902,
      "increasing": 903,
      "Commission’s": 904,
      "associated": 905,
      "learning": 906,
      "reform": 907,
      "foreseen": 908,
      "Articles": 909,
      "chain": 910,
      "clearing": 911,
      "mobility": 912,
      "remain": 913,
      "corridors": 914,
      "facilitating": 915,
      "competitiveness": 916,
      "BASE": 917,
      "indirect": 918,
      "adequate": 919,
      "share": 920,
      "supported": 921,
      "dimension": 922,
      "pool": 923,
      "Board": 924,
      "introduce": 925,
      "regulations": 926,
      "event": 927,
      "efforts": 928,
      "updated": 929,
      "dedicated": 930,
      "extent": 931,
      "document": 932,
      "guarantees": 933,
      "power": 934,
      "prosecution": 935,
      "disasters": 936,
      "stage": 937,
      "achievement": 938,
      "fleet": 939,
      "authorisations": 940,
      "MiFID": 941,
      "meet": 942,
      "Observatory": 943,
      "sufficient": 944,
      "plans": 945,
      "imposed": 946,
      "Cooperation": 947,
      "transactions": 948,
      "assets": 949,
      "AAL": 950,
      "project": 951,
      "Joint": 952,
      "various": 953,
      "according": 954,
      "indicative": 955,
      "evidence": 956,
      "laundering": 957,
      "Schengen": 958,
      "multiannual": 959,
      "many": 960,
      "studies": 961,
      "stated": 962,
      "limit": 963,
      "added": 964,
      "Platform": 965,
      "secret": 966,
      "biofuels": 967,
      "industrial": 968,
      "b": 969,
      "CAP": 970,
      "standard": 971,
      "safeguards": 972,
      "Coast": 973,
      "modification": 974,
      "Lisbon": 975,
      "combination": 976,
      "offshore": 977,
      "aimed": 978,
      "tackle": 979,
      "They": 980,
      "takes": 981,
      "coherent": 982,
      "prepare": 983,
      "Lastly": 984,
      "detection": 985,
      "fines": 986,
      "met": 987,
      "notify": 988,
      "Single": 989,
      "NLF": 990,
      "extension": 991,
      "content": 992,
      "Ukraine": 993,
      "exemption": 994,
      "Border": 995,
      "once": 996,
      "PES": 997,
      "effectiveness": 998,
      "matters": 999,
      "police": 1000,
      "convictions": 1001,
      "analysed": 1002,
      "position": 1003,
      "secrets": 1004,
      "contained": 1005,
      "Guard": 1006,
      "affected": 1007,
      "either": 1008,
      "operation": 1009,
      "balance": 1010,
      "later": 1011,
      "excessive": 1012,
      "give": 1013,
      "organisers": 1014,
      "detailed": 1015,
      "received": 1016,
      "obtain": 1017,
      "C": 1018,
      "model": 1019,
      "open": 1020,
      "managing": 1021,
      "independent": 1022,
      "CO": 1023,
      "GNI": 1024,
      "transportation": 1025,
      "beings": 1026,
      "calls": 1027,
      "posted": 1028,
      "dealing": 1029,
      "states": 1030,
      "passenger": 1031,
      "combined": 1032,
      "jointly": 1033,
      "waiver": 1034,
      "November": 1035,
      "organisation": 1036,
      "safeguard": 1037,
      "Nations": 1038,
      "prior": 1039,
      "users": 1040,
      "promoting": 1041,
      "distance": 1042,
      "secondary": 1043,
      "opportunities": 1044,
      "promotion": 1045,
      "An": 1046,
      "savings": 1047,
      "good": 1048,
      "mandate": 1049,
      "programming": 1050,
      "contract": 1051,
      "allocation": 1052,
      "Pillar": 1053,
      "NIS": 1054,
      "itself": 1055,
      "sea": 1056,
      "If": 1057,
      "individual": 1058,
      "Heritage": 1059,
      "registration": 1060,
      "partners": 1061,
      "register": 1062,
      "parties": 1063,
      "corresponding": 1064,
      "notably": 1065,
      "scenario": 1066,
      "decide": 1067,
      "previous": 1068,
      "According": 1069,
      "FICOD": 1070,
      "referred": 1071,
      "very": 1072,
      "oil": 1073,
      "often": 1074,
      "structural": 1075,
      "Unions": 1076,
      "cybersecurity": 1077,
      "examined": 1078,
      "clarifying": 1079,
      "Civil": 1080,
      "consists": 1081,
      "upon": 1082,
      "accessible": 1083,
      "inspections": 1084,
      "resulting": 1085,
      "rural": 1086,
      "flights": 1087,
      "obliged": 1088,
      "accompanied": 1089,
      "remains": 1090,
      "average": 1091,
      "intervention": 1092,
      "shared": 1093,
      "competitive": 1094,
      "had": 1095,
      "point": 1096,
      "whole": 1097,
      "comply": 1098,
      "host": 1099,
      "carry": 1100,
      "reports": 1101,
      "complaint": 1102,
      "suspected": 1103,
      "At": 1104,
      "corridor": 1105,
      "export": 1106,
      "scientific": 1107,
      "regular": 1108,
      "territories": 1109,
      "conduct": 1110,
      "laying": 1111,
      "classification": 1112,
      "encourage": 1113,
      "separate": 1114,
      "adapt": 1115,
      "steps": 1116,
      "align": 1117,
      "quotas": 1118,
      "substantial": 1119,
      "definitions": 1120,
      "tools": 1121,
      "May": 1122,
      "Authority": 1123,
      "exemptions": 1124,
      "iv": 1125,
      "opinion": 1126,
      "involved": 1127,
      "board": 1128,
      "animals": 1129,
      "starting": 1130,
      "coach": 1131,
      "beneficial": 1132,
      "supplementary": 1133,
      "shark": 1134,
      "coordinated": 1135,
      "Letter": 1136,
      "commitments": 1137,
      "his": 1138,
      "Unit": 1139,
      "linked": 1140,
      "States’": 1141,
      "agencies": 1142,
      "Solvency": 1143,
      "impose": 1144,
      "readmission": 1145,
      "transfers": 1146,
      "regulated": 1147,
      "fields": 1148,
      "Label": 1149,
      "Assessment": 1150,
      "placed": 1151,
      "horizontal": 1152,
      "local": 1153,
      "recycling": 1154,
      "Management": 1155,
      "There": 1156,
      "Visa": 1157,
      "Other": 1158,
      "EIF": 1159,
      "BONUS": 1160,
      "protected": 1161,
      "thereby": 1162,
      "assessed": 1163,
      "Regulations": 1164,
      "damages": 1165,
      "charges": 1166,
      "chemicals": 1167,
      "lists": 1168,
      "proposing": 1169,
      "step": 1170,
      "wide": 1171,
      "clarity": 1172,
      "procedural": 1173,
      "materials": 1174,
      "Such": 1175,
      "Committee": 1176,
      "sale": 1177,
      "article": 1178,
      "regions": 1179,
      "Economic": 1180,
      "rapid": 1181,
      "bus": 1182,
      "alignment": 1183,
      "methods": 1184,
      "flexibility": 1185,
      "yet": 1186,
      "deal": 1187,
      "Impact": 1188,
      "Working": 1189,
      "inclusion": 1190,
      "economies": 1191,
      "entitled": 1192,
      "records": 1193,
      "indicators": 1194,
      "networks": 1195,
      "alternative": 1196,
      "propose": 1197,
      "committed": 1198,
      "assist": 1199,
      "EIP": 1200,
      "possession": 1201,
      "Environment": 1202,
      "difficulties": 1203,
      "directly": 1204,
      "individuals": 1205,
      "arising": 1206,
      "basic": 1207,
      "using": 1208,
      "Following": 1209,
      "similar": 1210,
      "substantive": 1211,
      "caused": 1212,
      "ICI": 1213,
      "thresholds": 1214,
      "exceptional": 1215,
      "fish": 1216,
      "company": 1217,
      "nonlegislative": 1218,
      "EUlevel": 1219,
      "Moreover": 1220,
      "manufacturers": 1221,
      "court": 1222,
      "statistics": 1223,
      "interventions": 1224,
      "define": 1225,
      "especially": 1226,
      "conservation": 1227,
      "extending": 1228,
      "what": 1229,
      "critical": 1230,
      "size": 1231,
      "transports": 1232,
      "leading": 1233,
      "notified": 1234,
      "represent": 1235,
      "Area": 1236,
      "solutions": 1237,
      "professional": 1238,
      "creating": 1239,
      "National": 1240,
      "Convention": 1241,
      "found": 1242,
      "sharing": 1243,
      "range": 1244,
      "crossing": 1245,
      "renovation": 1246,
      "directives": 1247,
      "transparent": 1248,
      "infringement": 1249,
      "Agenda": 1250,
      "jobs": 1251,
      "Therefore": 1252,
      "submit": 1253,
      "specified": 1254,
      "autonomous": 1255,
      "days": 1256,
      "remedies": 1257,
      "directive": 1258,
      "six": 1259,
      "visas": 1260,
      "preventing": 1261,
      "stocks": 1262,
      "Security": 1263,
      "approaches": 1264,
      "led": 1265,
      "responsible": 1266,
      "claims": 1267,
      "CCP": 1268,
      "limiting": 1269,
      "courts": 1270,
      "complete": 1271,
      "reliable": 1272,
      "threat": 1273,
      "All": 1274,
      "redress": 1275,
      "mass": 1276,
      "treated": 1277,
      "come": 1278,
      "broader": 1279,
      "articles": 1280,
      "carrying": 1281,
      "Consequently": 1282,
      "cooperate": 1283,
      "references": 1284,
      "Erasmus": 1285,
      "contain": 1286,
      "Part": 1287,
      "stressed": 1288,
      "Growth": 1289,
      "smart": 1290,
      "simplify": 1291,
      "collected": 1292,
      "registers": 1293,
      "applicants": 1294,
      "secure": 1295,
      "consequences": 1296,
      "ongoing": 1297,
      "planning": 1298,
      "proportionality": 1299,
      "operating": 1300,
      "ENISA": 1301,
      "broad": 1302,
      "inform": 1303,
      "repositories": 1304,
      "KICs": 1305,
      "partner": 1306,
      "decided": 1307,
      "Change": 1308,
      "core": 1309,
      "requiring": 1310,
      "aiming": 1311,
      "adaptation": 1312,
      "March": 1313,
      "replace": 1314,
      "centralised": 1315,
      "Pact": 1316,
      "expertise": 1317,
      "proper": 1318,
      "International": 1319,
      "amounts": 1320,
      "keep": 1321,
      "land": 1322,
      "achieving": 1323,
      "experience": 1324,
      "Accordingly": 1325,
      "permanent": 1326,
      "region": 1327,
      "rule": 1328,
      "installations": 1329,
      "recognised": 1330,
      "covering": 1331,
      "reciprocity": 1332,
      "close": 1333,
      "Cybersecurity": 1334,
      "proportionate": 1335,
      "communication": 1336,
      "enhancing": 1337,
      "preparing": 1338,
      "currency": 1339,
      "applying": 1340,
      "Arrangement": 1341,
      "UTPs": 1342,
      "limits": 1343,
      "Stability": 1344,
      "clarified": 1345,
      "EDCTP": 1346,
      "formal": 1347,
      "reinforce": 1348,
      "pressure": 1349,
      "beneficiaries": 1350,
      "road": 1351,
      "greater": 1352,
      "obliges": 1353,
      "undertake": 1354,
      "then": 1355,
      "fuel": 1356,
      "along": 1357,
      "casefile": 1358,
      "committee": 1359,
      "strong": 1360,
      "entered": 1361,
      "laws": 1362,
      "details": 1363,
      "interim": 1364,
      "reserve": 1365,
      "holders": 1366,
      "pet": 1367,
      "money": 1368,
      "next": 1369,
      "nor": 1370,
      "Guarantee": 1371,
      "complemented": 1372,
      "structured": 1373,
      "selected": 1374,
      "jurisdiction": 1375,
      "placing": 1376,
      "micro": 1377,
      "participate": 1378,
      "enhanced": 1379,
      "obstacles": 1380,
      "absence": 1381,
      "failure": 1382,
      "clearly": 1383,
      "playing": 1384,
      "barriers": 1385,
      "deployment": 1386,
      "territorial": 1387,
      "pursuit": 1388,
      "forms": 1389,
      "properly": 1390,
      "office": 1391,
      "rabies": 1392,
      "infringements": 1393,
      "inland": 1394,
      "namely": 1395,
      "adapted": 1396,
      "CLP": 1397,
      "posting": 1398,
      "correct": 1399,
      "comitology": 1400,
      "Malta": 1401,
      "world": 1402,
      "envisaged": 1403,
      "innovative": 1404,
      "insurance": 1405,
      "sovereign": 1406,
      "loss": 1407,
      "rates": 1408,
      "incentives": 1409,
      "language": 1410,
      "conclusion": 1411,
      "metrology": 1412,
      "debt": 1413,
      "g": 1414,
      "lower": 1415,
      "targeted": 1416,
      "Its": 1417,
      "platforms": 1418,
      "method": 1419,
      "opportunity": 1420,
      "inclusive": 1421,
      "financed": 1422,
      "revise": 1423,
      "Trade": 1424,
      "JP": 1425,
      "charge": 1426,
      "packaging": 1427,
      "terrorism": 1428,
      "involvement": 1429,
      "Taiwan": 1430,
      "experts": 1431,
      "explicitly": 1432,
      "Consumer": 1433,
      "aligned": 1434,
      "restrictions": 1435,
      "produce": 1436,
      "lack": 1437,
      "consultations": 1438,
      "Central": 1439,
      "th": 1440,
      "fins": 1441,
      "easily": 1442,
      "September": 1443,
      "Since": 1444,
      "dates": 1445,
      "diseases": 1446,
      "calculation": 1447,
      "distribution": 1448,
      "microentities": 1449,
      "others": 1450,
      "liberalisation": 1451,
      "binding": 1452,
      "maintaining": 1453,
      "grounds": 1454,
      "trends": 1455,
      "practical": 1456,
      "reforms": 1457,
      "aligning": 1458,
      "controllers": 1459,
      "creditors": 1460,
      "v": 1461,
      "allows": 1462,
      "Given": 1463,
      "By": 1464,
      "condition": 1465,
      "might": 1466,
      "transposition": 1467,
      "intergovernmental": 1468,
      "While": 1469,
      "reasonable": 1470,
      "how": 1471,
      "Islands": 1472,
      "credits": 1473,
      "technologies": 1474,
      "interoperability": 1475,
      "managed": 1476,
      "times": 1477,
      "freedoms": 1478,
      "Services": 1479,
      "demand": 1480,
      "diligence": 1481,
      "body": 1482,
      "WTO": 1483,
      "Tunisia": 1484,
      "banknotes": 1485,
      "removed": 1486,
      "opening": 1487,
      "sustainability": 1488,
      "remedy": 1489,
      "residence": 1490,
      "increasingly": 1491,
      "however": 1492,
      "contact": 1493,
      "initial": 1494,
      "EUs": 1495,
      "thirdcountry": 1496,
      "chemical": 1497,
      "launched": 1498,
      "socalled": 1499,
      "determine": 1500,
      "respond": 1501,
      "awareness": 1502,
      "strategies": 1503,
      "geographical": 1504,
      "conducted": 1505,
      "marketing": 1506,
      "ensures": 1507,
      "disclosure": 1508,
      "intends": 1509,
      "Company": 1510,
      "diplomatic": 1511,
      "addressed": 1512,
      "ECI": 1513,
      "subprogramme": 1514,
      "obsolete": 1515,
      "compatible": 1516,
      "Plan": 1517,
      "adopting": 1518,
      "preventive": 1519,
      "limitation": 1520,
      "lodge": 1521,
      "stock": 1522,
      "uniform": 1523,
      "assessments": 1524,
      "modified": 1525,
      "incidents": 1526,
      "producers": 1527,
      "state": 1528,
      "life": 1529,
      "professions": 1530,
      "restricting": 1531,
      "early": 1532,
      "improvement": 1533,
      "parallel": 1534,
      "parts": 1535,
      "flight": 1536,
      "complementarity": 1537,
      "participations": 1538,
      "specifies": 1539,
      "scale": 1540,
      "hand": 1541,
      "deposit": 1542,
      "employers": 1543,
      "publication": 1544,
      "returns": 1545,
      "relationship": 1546,
      "tax": 1547,
      "continued": 1548,
      "correction": 1549,
      "With": 1550,
      "complementary": 1551,
      "quantitative": 1552,
      "multilateral": 1553,
      "income": 1554,
      "revised": 1555,
      "competence": 1556,
      "passport": 1557,
      "organised": 1558,
      "trains": 1559,
      "shortcomings": 1560,
      "indexfilter": 1561,
      "pursued": 1562,
      "go": 1563,
      "duty": 1564,
      "listing": 1565,
      "processes": 1566,
      "respective": 1567,
      "series": 1568,
      "preferences": 1569,
      "Greece": 1570,
      "Multiannual": 1571,
      "composition": 1572,
      "fair": 1573,
      "offer": 1574,
      "Regional": 1575,
      "default": 1576,
      "medical": 1577,
      "convicted": 1578,
      "differences": 1579,
      "latest": 1580,
      "examination": 1581,
      "unless": 1582,
      "dividends": 1583,
      "UK": 1584,
      "advance": 1585,
      "illegal": 1586,
      "water": 1587,
      "likely": 1588,
      "recast": 1589,
      "closure": 1590,
      "approval": 1591,
      "marking": 1592,
      "urgent": 1593,
      "retail": 1594,
      "B": 1595,
      "Public": 1596,
      "Neighbourhood": 1597,
      "requested": 1598,
      "sharks": 1599,
      "prohibition": 1600,
      "quota": 1601,
      "concrete": 1602,
      "advice": 1603,
      "Funds": 1604,
      "challenge": 1605,
      "intended": 1606,
      "non": 1607,
      "andor": 1608,
      "sport": 1609,
      "lay": 1610,
      "Where": 1611,
      "Internal": 1612,
      "function": 1613,
      "holding": 1614,
      "plants": 1615,
      "he": 1616,
      "respectively": 1617,
      "removing": 1618,
      "adverse": 1619,
      "T": 1620,
      "label": 1621,
      "originating": 1622,
      "construction": 1623,
      "expressed": 1624,
      "element": 1625,
      "launch": 1626,
      "institutional": 1627,
      "mentioned": 1628,
      "property": 1629,
      "calculated": 1630,
      "duration": 1631,
      "strengthened": 1632,
      "undertaking": 1633,
      "disaster": 1634,
      "MFF": 1635,
      "flexible": 1636,
      "supplier": 1637,
      "approximately": 1638,
      "Spain": 1639,
      "term": 1640,
      "gaps": 1641,
      "deadline": 1642,
      "Proposal": 1643,
      "ratification": 1644,
      "improvements": 1645,
      "potentially": 1646,
      "entail": 1647,
      "Common": 1648,
      "etc": 1649,
      "freedom": 1650,
      "suffered": 1651,
      "quo": 1652,
      "empowered": 1653,
      "young": 1654,
      "EPA": 1655,
      "pillar": 1656,
      "collective": 1657,
      "involving": 1658,
      "Act": 1659,
      "noted": 1660,
      "whilst": 1661,
      "fragmentation": 1662,
      "agriculture": 1663,
      "deliver": 1664,
      "unlawful": 1665,
      "actors": 1666,
      "official": 1667,
      "commodity": 1668,
      "Office": 1669,
      "took": 1670,
      "periods": 1671,
      "stronger": 1672,
      "affecting": 1673,
      "offence": 1674,
      "pillars": 1675,
      "agency": 1676,
      "handed": 1677,
      "Specifically": 1678,
      "terminals": 1679,
      "identity": 1680,
      "combating": 1681,
      "CRR": 1682,
      "noncompliance": 1683,
      "Investment": 1684,
      "vision": 1685,
      "defines": 1686,
      "IV": 1687,
      "efficiently": 1688,
      "base": 1689,
      "decisionmaking": 1690,
      "determining": 1691,
      "counterparties": 1692,
      "resilience": 1693,
      "February": 1694,
      "ensured": 1695,
      "see": 1696,
      "ESA": 1697,
      "transposed": 1698,
      "giving": 1699,
      "cohesion": 1700,
      "play": 1701,
      "reviews": 1702,
      "annually": 1703,
      "Cedefop": 1704,
      "vocational": 1705,
      "became": 1706,
      "foster": 1707,
      "Accounting": 1708,
      "uncertainty": 1709,
      "incorporated": 1710,
      "faced": 1711,
      "designed": 1712,
      "COkm": 1713,
      "dialogue": 1714,
      "dealers": 1715,
      "foreign": 1716,
      "fight": 1717,
      "keeping": 1718,
      "version": 1719,
      "costeffective": 1720,
      "remaining": 1721,
      "reach": 1722,
      "ECRISTCN": 1723,
      "component": 1724,
      "partnership": 1725,
      "imports": 1726,
      "submission": 1727,
      "renewable": 1728,
      "povertyrelated": 1729,
      "Affairs": 1730,
      "France": 1731,
      "defence": 1732,
      "bringing": 1733,
      "partially": 1734,
      "respected": 1735,
      "presumption": 1736,
      "Sweden": 1737,
      "Law": 1738,
      "OECD": 1739,
      "substance": 1740,
      "threats": 1741,
      "amongst": 1742,
      "discussions": 1743,
      "tractors": 1744,
      "During": 1745,
      "meetings": 1746,
      "heritage": 1747,
      "systematic": 1748,
      "Charter": 1749,
      "underpinning": 1750,
      "governments": 1751,
      "soon": 1752,
      "negotiations": 1753,
      "substantially": 1754,
      "pyrotechnic": 1755,
      "revenue": 1756,
      "concentration": 1757,
      "equivalent": 1758,
      "democratic": 1759,
      "CCPs": 1760,
      "focused": 1761,
      "although": 1762,
      "relate": 1763,
      "eligibility": 1764,
      "Party": 1765,
      "EMPIR": 1766,
      "offered": 1767,
      "temporarily": 1768,
      "highly": 1769,
      "debate": 1770,
      "derivative": 1771,
      "composed": 1772,
      "ownership": 1773,
      "immigration": 1774,
      "New": 1775,
      "representing": 1776,
      "claim": 1777,
      "created": 1778,
      "consolidate": 1779,
      "manufacturer": 1780,
      "inter": 1781,
      "announced": 1782,
      "pursuant": 1783,
      "exploitation": 1784,
      "declared": 1785,
      "credit": 1786,
      "difficult": 1787,
      "measured": 1788,
      "Social": 1789,
      "Executive": 1790,
      "UCPM": 1791,
      "Northern": 1792,
      "maintained": 1793,
      "containing": 1794,
      "repealed": 1795,
      "actual": 1796,
      "youth": 1797,
      "informed": 1798,
      "TENT": 1799,
      "producer": 1800,
      "finance": 1801,
      "Employment": 1802,
      "gap": 1803,
      "granting": 1804,
      "worldwide": 1805,
      "Suboption": 1806,
      "cars": 1807,
      "exist": 1808,
      "respondents": 1809,
      "exchanges": 1810,
      "businesses": 1811,
      "accelerate": 1812,
      "approximation": 1813,
      "conclusions": 1814,
      "manmade": 1815,
      "operate": 1816,
      "Chapter": 1817,
      "positions": 1818,
      "type": 1819,
      "counter": 1820,
      "features": 1821,
      "Scope": 1822,
      "exchanging": 1823,
      "controls": 1824,
      "consist": 1825,
      "otherwise": 1826,
      "category": 1827,
      "Director": 1828,
      "party": 1829,
      "purely": 1830,
      "Association": 1831,
      "instead": 1832,
      "integrating": 1833,
      "forward": 1834,
      "Under": 1835,
      "society": 1836,
      "adjustment": 1837,
      "representatives": 1838,
      "execution": 1839,
      "transEuropean": 1840,
      "availability": 1841,
      "marks": 1842,
      "stringent": 1843,
      "HIVAIDS": 1844,
      "provenance": 1845,
      "processors": 1846,
      "actively": 1847,
      "approved": 1848,
      "unfair": 1849,
      "makes": 1850,
      "independence": 1851,
      "After": 1852,
      "owners": 1853,
      "mainly": 1854,
      "independently": 1855,
      "timely": 1856,
      "Belarus": 1857,
      "antidumping": 1858,
      "draw": 1859,
      "flag": 1860,
      "Italy": 1861,
      "borrowed": 1862,
      "determines": 1863,
      "ESF": 1864,
      "primarily": 1865,
      "diversity": 1866,
      "favourable": 1867,
      "Monitoring": 1868,
      "attacks": 1869,
      "delivery": 1870,
      "did": 1871,
      "history": 1872,
      "MIFID": 1873,
      "stipulates": 1874,
      "mediumsized": 1875,
      "complement": 1876,
      "dissemination": 1877,
      "dispute": 1878,
      "landuse": 1879,
      "comprised": 1880,
      "coordinate": 1881,
      "domestic": 1882,
      "living": 1883,
      "acquis": 1884,
      "via": 1885,
      "animal": 1886,
      "malaria": 1887,
      "venues": 1888,
      "Guidelines": 1889,
      "Integrated": 1890,
      "SGP": 1891,
      "much": 1892,
      "clearer": 1893,
      "credibility": 1894,
      "CFP": 1895,
      "reaction": 1896,
      "bioliquids": 1897,
      "engines": 1898,
      "equipped": 1899,
      "face": 1900,
      "Access": 1901,
      "preparation": 1902,
      "housing": 1903,
      "accompanying": 1904,
      "gross": 1905,
      "securities": 1906,
      "species": 1907,
      "Mariana": 1908,
      "responding": 1909,
      "reliability": 1910,
      "annexed": 1911,
      "smooth": 1912,
      "managers": 1913,
      "solution": 1914,
      "fact": 1915,
      "digital": 1916,
      "excluded": 1917,
      "reinforcing": 1918,
      "problem": 1919,
      "requesting": 1920,
      "generally": 1921,
      "IBNS": 1922,
      "Further": 1923,
      "recasting": 1924,
      "representation": 1925,
      "techniques": 1926,
      "Although": 1927,
      "sectoral": 1928,
